[
  {
	"id": "c001",   
	"mainimage": "img/com/posidonia.jpg",
	"name" : "Praderas de Posidonia oceanica",
	"description" : "Comunidad de seres marinos que desarrollan parte o todo su ciclo vital entre los rizomas y hojas de la fanerógama marina Posidonia oceánica.",
	"sustrato" : "Fondos arenosos extensos.",
	"luminosity" : "Siempre con un alto grado de iluminación solar directa que permita que la planta realice la fotosíntesis.",	
	"prof" :  "Variable en función de la claridad del agua en cada zona. En las más favorables puede darse desde casi la superficie hasta los -30 o -40 metros de profundidad. De hecho el l-imite de aparición de las fanerógamas marinas se considera como el final del piso infralitoral.",
	"species" : "Esta comunidad da cobijo a un gran número de especies desde pequeños invertebrados incrustantes como briozoos e hidrozoos que viven directamente asentados en las hojas a toda una fauna de peces como sargos, lubinas, dentones morenas, salmonetes, etc. que se reproducen o cazan entre sus hojas en incluso se alimentan de ellas como es el caso de la salpa (Salpa salpa). <br>En la base de sus hojas y entre los rizomas se pueden encontrar gran variedad de equinodermos, crustáceos y moluscos (suele ser frecuente la nacra -Pinna nobilis-) así como algas esciáfilas que buscan lugares de poca luz, encontrando “a la sombra” de las hojas un escenario idóneo.",
	"general" : "Hoy en día esta comunidad está considerada como la comunidad “climax” del Mediterráneo por su enorme capacidad de producción primaria y de generación de vida y porque sus formaciones de tipo recifal  mantienen el hidrodinamismo de muchas zonas de la costa impidiendo, por ejemplo, que las corrientes se lleven la arena de algunas playas."
  },
    {
	"id": "c002",   
	"mainimage": "img/main/001.jpg",
	"name" : "Praderas de Posidonia oceanica",
	"description" : "Comunidad de seres marinos que desarrollan parte o todo su ciclo vital entre los rizomas y hojas de la fanerógama marina Posidonia oceánica.",
	"sustrato" : "",
	"luminosity" : "",	
	"prof" :  "Animalia",
	"species" : "Chordata",
	"general" : "Actinopterygii"
  }
  
  ]