[
  {
	"id": "c001",   
	"mainimage": "img/com/posidonia.jpg",
	"name" : "Praderas de Posidonia oceanica",
	"description" : "Comunidad de seres marinos que desarrollan parte o todo su ciclo vital entre los rizomas y hojas de la fanerógama marina Posidonia oceánica.",
	"sustrato" : "Fondos arenosos extensos.",
	"luminosity" : "Siempre con un alto grado de iluminación solar directa que permita que la planta realice la fotosíntesis.",	
	"prof" :  "Variable en función de la claridad del agua en cada zona. En las más favorables puede darse desde casi la superficie hasta los -30 o -40 metros de profundidad. De hecho el l-imite de aparición de las fanerógamas marinas se considera como el final del piso infralitoral.",
	"species" : "Esta comunidad da cobijo a un gran número de especies desde pequeños invertebrados incrustantes como briozoos e hidrozoos que viven directamente asentados en las hojas a toda una fauna de peces como sargos, lubinas, dentones morenas, salmonetes, etc. que se reproducen o cazan entre sus hojas en incluso se alimentan de ellas como es el caso de la salpa (Salpa salpa). <br>En la base de sus hojas y entre los rizomas se pueden encontrar gran variedad de equinodermos, crustáceos y moluscos (suele ser frecuente la nacra -Pinna nobilis-) así como algas esciáfilas que buscan lugares de poca luz, encontrando “a la sombra” de las hojas un escenario idóneo.",
	"general" : "Hoy en día esta comunidad está considerada como la comunidad “climax” del Mediterráneo por su enorme capacidad de producción primaria y de generación de vida y porque sus formaciones de tipo recifal  mantienen el hidrodinamismo de muchas zonas de la costa impidiendo, por ejemplo, que las corrientes se lleven la arena de algunas playas."
  },
    {
	"id": "c002",   
	"mainimage": "img/com/InfralitoralRocoso.jpg",
	"name" : "Infralitoral rocoso",
	"description" : "Zona muy compleja con diversas comunidades que se extiende desde el límite más bajo de la marea hasta la desaparición de las fanerógamas marinas y algas fotófilas por falta de luz.",
	"sustrato" : "Rocoso.",
	"luminosity" : "Variable descendiendo con la profundidad, en función de la claridad del agua.",	
	"prof" :  "Desde unos pocos centímetros hasta los 30 o 35 metros en las zonas con el agua más clara.",
	"species" : "En esta zona se pueden distinguir varias comunidades siendo la más representativa la de las algas fotófilas (“amantes de la luz”) que a su vez puede presentar diversos aspectos según sea la especie dominante que varía en función de las condiciones de cada zona (grado de agitación, iluminación, textura de las rocas, etc.)",
	"general" : "En este piso, muy prolijo y complejo, caracterizado sobre todo por la gran presencia de multitud de especies de algas habitan una enorme cantidad de seres marinos de todos los grupos, equinodermos, crustáceos, peces, hidrozoos, moluscos..."
  },
    {
	"id": "c003",   
	"mainimage": "img/com/MedioLitoralRocoso.jpg",
	"name" : "Mediolitoral rocoso",
	"description" : "Comunidad que ocupa la zona de alternancia entre inmersión y emersión debido a la variación de las mareas. También conocida como intermareal.",
	"sustrato" : "Rocoso.",
	"luminosity" : "Alto, al estar a nivel de la superficie.",	
	"prof" :  "Su límite superior es el nivel más alto alcanzado en la marea alta y el inferior el más bajo de la bajamar. En el Mediterráneo, debido a la poca amplitud de las mareas es un piso de poca amplitud.",
	"species" : "Puede presentar distintos aspectos según las especies de algas dominantes. Cabe destacar la facies del alga calcárea Litophyllum tortuosum que con su color rosáceo puede formar cornisas muy gruesas entre cuyos numerosas oquedades encuentran refugio varias especies de esponjas, quitones, tunicados, cnidarios como el tomate de mar (Actinia equina) o el cangrejo corredor (Pachygrapsus marmoratus).",
	"general" : "En este alternante piso se puede distinguir dos horizontes, en el superior suelen abundar algas de talo blando acompañadas de especies tan populares como las lapas mientras que en el inferior suelen dominar las algas calcáreas."
  },
    {
	"id": "c004",   
	"mainimage": "img/com/SupraLitoralRocoso.jpg",
	"name" : "Supralitoral rocoso",
	"description" : "Comunidad que ocupa la parte permanentemente emergida de las rocas y acantilados costeros afectada por las salpicaduras de las olas.",
	"sustrato" : "Rocoso.",
	"luminosity" : "Alto al estar emergido.",	
	"prof" :  "Por encima de la línea más alta de la marea. Su amplitud se reconoce fácilmente por el tono oscuro, casi negro que adquiere la roca debido al liquen incrustante Verrucaria symbalana",
	"species" : "Es una comunidad muy reducida debido a las duras condiciones ambientales. Además del liquen ya mencionado se pueden encontrar especies ocasionales como los bígaros (Littorina sp.) algún isópodo.",
	"general" : "Su amplitud varía dependiendo del grado de agitación de las aguas en cada zona. Es frecuente ver en esta franja alguna especie de cangrejos que suben desde el piso inferior ocasionalmente."
  }
  
  ]