[
  {
    "id": "0001",
    "mainimage": "img/main/001.jpg",
    "secondimage": "img/main/002.jpg",
    "mini_img": "img/mini/001.jpg",
    "commonname": "Sargo común",
    "scientificname": "Diplodus sargus",
    "type": "pez",
    "shortdesc": "plateado, fusiforme, líneas, verticales, negras, omnívoro, bentonico",
    "color": "Plateado, líneas verticales negras.",
    "form": "Fusiforme, aplanado latero-lateralmente.",
    "wayoflife": "Normalmente va en bancos aunque puede ir en solitario.",
    "habitat": "Bentónico, fondo rocoso.",
    "feeding": "Omnívoro.",
    "description": "Cuerpo comprimido lateralmente de perfil ovalado. Coloración plateada de base con una mancha en el pedúnculo caudal y cinco líneas oscuras transversales y otras más tenues entre ellas, que casi desaparecen en los ejemplares adultos. Puede alcanzar los 40 centímetros de longitud.",
    "biology": "Fondos rocosos y praderas entre los -6 y -50 metros. Abundante en todo el litoral. Suele formar grupos. Alimentación omnívora en los ejemplares jóvenes y carnívora de adulto. Época de reproducción entre marzo y junio.",
    "curiosidades": "El nombre del género al que pertenecen los sargos viene del griego diplos y odous, palabras que significa doble y diente, ya que presentan dos tipos de dientes: incisivos y molares.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Actinopterygii",
    "orden": "Perciformes",
    "familia": "Sparidae",
    "genero": "Diplodus",
    "fav": false
  },
  {
    "id": "0002",
    "mainimage": "img/main/002.jpg",
    "mini_img": "img/mini/002.jpg",
    "commonname": "Coral rojo",
    "scientificname": "Corallium rubrum",
    "type": "invertebrado",
    "shortdesc": "rojo, polipos blancos, arborescente, Sesil, bentonico, filtracion, partículas, suspensión,  plateado",
    "color": "Esqueleto rojo intenso con los pólipos blancos.",
    "form": "Arborescente.",
    "wayoflife": "Sésil, bentónico.",
    "habitat": "Fondos rocosos entre los -10 y los -400 metros.",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Los pequeños pólipos forman colonias arborescentes de ramificación irregular que podrían llegar a medir hasta 30 centímetros. El tamaño habitual no pasa de los 7 u 8 centímetros debido a la presión pesquera a la que está sometida esta especie muy apreciada en joyería.",
    "biology": "Se asienta siempre sobre sustratos duros y preferentemente en los fondos cubiertos por algas calcáreas en lugares muy protegidos de la luz, grutas y oquedades. Sólo a partir de los 40 a 50 metros de profundidad sería posible observarlo en lugares expuestos. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia.",
    "curiosidades": "Su extraordinaria compactación de sus escleritas confiren a su esqueleto la propiedad de poder  ser  pulido, confiriéndole su valor como objeto de joyería. De crecimiento muy lento. No ha podido ser criado en acuarios.",
    "reino": "Animalia",
    "filo": "Cnidaria",
    "clase": "Anthozoa",
    "orden": "Gorgonacea",
    "familia": "Coralliidae",
    "genero": "Corallium",
    "fav": false
  },
  {
    "id": "0003",
    "mainimage": "img/main/003.jpg",
    "mini_img": "img/mini/003.jpg",
    "commonname": "Pulpo",
    "scientificname": "Octopus vulgaris",
    "type": "invertebrado",
    "shortdesc": "Tentáculos Brazos Mimético Jaspeado Depredador",
    "color": "Pardo oscuro jaspeado pero variable según estado de ánimo y sustrato (mimético).",
    "form": "Cabeza voluminosa rodeada de ocho tentáculos. Talla hasta 1 metro y 15 kilogramos.",
    "wayoflife": "Bentónico. Depredador.",
    "habitat": "Fondos de roca hasta los -50 metros en verano descendiendo más en invierno.",
    "feeding": "Bivalvos, gasterópodos, crustáceos y pequeños peces.",
    "description": "En su voluminosa cabeza destacan dos grandes ojos y la abertura del sifón. Sus ocho brazos con dos hileras longitudinales de ventosas en zigzag. Gracias a la propiedad de emitir protuberancias en la pile y a la capacidad de cambiar el color posee un gran mimetismo.",
    "biology": "Vive en fondos rocosos en los que fabrica guaridas aprovechando pequeñas oquedades que tapa con piedras y conchas de bivalvos y gasterópodos. Se reproduce en primavera. La hembra cuida de la puesta ventilándola hasta su eclosión. En ocasiones devora al macho para alimentarse mientras dura este periodo. Su periodo de vida no suele superar los dos años siendo estacional en muchas ocasiones.",
    "curiosidades": "Está considerado como el más inteligente de los invertebrados. De natural curioso acepta bien la presencia humana en su medio si bien no debe de molestársele ni intentar cogerlo.",
    "reino": "Animalia",
    "filo": "Mollusca",
    "clase": "Cephalopoda",
    "orden": "Octopoda",
    "familia": "Octopodidae",
    "genero": "Octopus",
    "fav": false
  },
  {
    "id": "0004",
    "mainimage": "img/main/004.jpg",
    "mini_img": "img/mini/004.jpg",
    "commonname": "Morena",
    "scientificname": "Muraena helena",
    "type": "pez",
    "shortdesc": "Jaspeado Moteado Amarillento Serpentiforme Depredador ",
    "color": "Pardo oscuro con jaspeado amarillento.",
    "form": "Serpentiforme. Sin aletas pectorales. Talla hasta 1,5 metros.",
    "wayoflife": "Actividad nocturna. Depredador.",
    "habitat": "Fondos rocosos entre los -15 y los -35 metros con mayor frecuencia.",
    "feeding": "Peces, cefalópodos crustáceos.",
    "description": "Especie con forma de serpiente sin aletas pectorales y con una sola aleta continua formada por la unión de la dorsal, caudal y anal. Tiene una hilera de dientes curvados hacia atrás para retener mejor a sus presas. ",
    "biology": "Animal territorial y solitario. Durante el día permanece al abrigo de pequeñas cuevas y grietas de las que asoma la cabeza y primera sección del cuerpo. Sale por la noche para alimentarse cazando activamente. Se reproduce durante el invierno. Huevos y larvas libres en el agua.",
    "curiosidades": "Antiguamente se consideraba que era un animal venenoso, lo cual no es cierto. Si bien una herida provocada por su mordedura se puede infectar fácilmente debido a las muchas bacterias que pueden permanecer en su saliva como consecuencia de la descomposición de los alimentos.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Actinopterygii",
    "orden": "Anguilliformes",
    "familia": "Muraenidae",
    "genero": "Muraena",
    "fav": false
  },
  {
    "id": "0005",
    "mainimage": "img/main/005.jpg",
    "mini_img": "img/mini/005.jpg",
    "commonname": "Mero",
    "scientificname": "Epinephelus guaza",
    "type": "pez",
    "shortdesc": "Marrón Jaspeado Robusto Fusiforme Depredador ",
    "color": "Variable, en tonos marrón oscuro, jaspeado en amarillo o blanquecino.",
    "form": "Fusiforme. Cuerpo robusto. Hasta 1,5 metros y 70 kilogramos.",
    "wayoflife": "Territorial y solitario.",
    "habitat": "Fondos rocosos. Desde los -5 metros hasta los -200 metros.",
    "feeding": "Depredador. Cefalópodos, peces y crustáceos.",
    "description": "Puede ser el pez litoral más grande de la costa mediterránea. Cuerpo robusto con coloración habitual en marrón oscuro jaspeado en amarillo o blanco aunque puede cambiar la librea según edad y estado de ánimo. Las aletas suelen estar festoneadas en claro (de ahí una de sus sinonimias científicas).",
    "biology": "Hábil y eficaz depredador, es un animal normalmente solitario y territorial que busca cuevas u oquedades normalmente con dos salidas. Puede cambiar de sexo en función de los ejemplares vecinos y de la concentración de ellos. La época de freza se sitúa en verano quedando los huevos libres en el agua.",
    "curiosidades": "Es un animal de hábitos territoriales que, sin embargo, puede aceptar bien la presencia humana gracias a su innata curiosidad. Es una especie muy castigada por la pesca deportiva y profesional tanto legal como furtiva, por lo que es escasa  en muchos lugares, salvo en reservas protegidas donde prolifera con facilidad.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Actinopterygii",
    "orden": "Perciformes",
    "familia": "Serranidae",
    "genero": "Epinephelus",
    "fav": false
  },
  {
    "id": "0006",
    "mainimage": "img/main/006.jpg",
    "mini_img": "img/mini/006.jpg",
    "commonname": "Congrio",
    "scientificname": "Conger conger",
    "type": "pez",
    "shortdesc": "Serpentiforme Gris Nocturno Grietas  Cazador ",
    "color": "Grisáceo plomizo, con el vientre más claro.",
    "form": "Serpentiforme.",
    "wayoflife": "Vive en cuevas. Cazador nocturno. Solitario. Vive entre 0 y -1000 metros.",
    "habitat": "Fondos rocosos. Durante el día en oquedades.",
    "feeding": "Moluscos, crustáceos y peces pequeños.",
    "description": "Parecido en su forma a la anguila, puede alcanzar tamaños entre 1 y 3 metros y pesar hasta 40 kilogramos pero lo mas normal son unos 20 kilogramos. Su color es grisáceo azulado bastante uniforme y su piel sin escamas.",
    "biology": "Vive en pequeñas cuevas o grietas de las rocas y sale a cazar por la noche. Se reproduce una sola vez en su vida y a más de 1000 metros de profundidad. Su fase de alevín dura unos 2 años y sufre gran metamorfosis.",
    "curiosidades": "Puede ser muy peligrosa su mordedura aunque no ataca si no se ve acorralado.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Actinopterygii",
    "orden": "Anguilliformes",
    "familia": "Congridae",
    "genero": "Conger",
    "fav": false
  },
  {
    "id": "0007",
    "mainimage": "img/main/007.jpg",
    "mini_img": "img/mini/007.jpg",
    "commonname": "Anémona",
    "scientificname": "Anemonia viridis",
    "type": "invertebrado",
    "shortdesc": "Verde tentáculos sésil",
    "color": "Verde oliva con las puntas de los tentáculos violetas.",
    "form": "Disco basal ancho cubierto por tentáculos largos y finos de hasta 15 centímetros.",
    "wayoflife": "Sésil. Depredador pasivo.",
    "habitat": "Fondos rocosos entre casi la superficie y los -15 metros.",
    "feeding": "Fondos rocosos entre casi la superficie y los -15 metros.",
    "description": "Anémona grande que puede alcanzar tamaños de hasta 10-12 centímetros de diámetro de disco y sus numerosos tentáculos puede llegar a medir más de 15. Las vistosas puntas violetas de ellos destacan sobre la coloración verde uniforme del resto del animal.",
    "biology": "Se reproduce sexualmente por liberación de gametos en el agua pero también puede hacerlo por bipartición. Puede vivir varios años conociéndose casos de ejemplares muy longevos.",
    "curiosidades": "Sus tentáculos tienen poder urticante pero pese a ello la anémona de mar sirve de refugio a varias especies como alguna gamba del género Periclimenes, cangrejos (Inachus) e incluso góbios.",
    "reino": "Animalia",
    "filo": "Cnidaria",
    "clase": "Anthozoa",
    "orden": "Antozoa",
    "familia": "Coralliidae",
    "genero": "Corallium",
    "fav": false
  },
  {
    "id": "0008",
    "mainimage": "img/main/008.jpg",
    "mini_img": "img/mini/008.jpg",
    "commonname": "Cangrejo de la Anémona",
    "scientificname": "Inachus phalangium",
    "type": "Invertebrado",
    "shortdesc": "Cangrejo pardo anemona araña",
    "color": "Normalmente pardo rojizo.",
    "form": "Cangrejo de patas largas en relación al cuerpo con protrusiones y espinas en el caparazón.",
    "wayoflife": "Solitario. Normalmente vive asociado a un ejemplar de Anemonia viridis.",
    "habitat": "Fondos rocosos en grietas y oquedades donde se asienta la anémona. Frecuente en todo el litoral.",
    "feeding": "Pequeños invertebrados y restos de comida de la anémona.",
    "description": "Pequeño cangrejo de largas patas. Su caparazón largo y estrecho está casi siempre recubierto de algas u otros pequeños organismos que ayudan a que pase desapercibido.",
    "biology": "Reproducción con sexos separados. Normalmente la hembra es la que permanece en la misma anémona siendo el macho el que se desplaza buscando pareja, normalmente durante las horas nocturnas.",
    "curiosidades": "Debido al recubrimiento de algas y pequeños organismos que suelen recubrir su caparazón y patas es no es fácil determinar la especie dentro de las que componen el género Inachus si bien el citado aquí, el phalangium es el más frecuente.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Crustáceos",
    "orden": "Decápodos",
    "familia": "Braquiura",
    "genero": "Inachus",
    "fav": false
  },
  {
    "id": "0009",
    "mainimage": "img/main/009.jpg",
    "mini_img": "img/mini/009.jpg",
    "commonname": "Gran ermitaño",
    "scientificname": "Dardanus calidus",
    "type": "Invertebrado",
    "shortdesc": "Rojo carroñero ermitaño ",
    "color": "Mayoritariamente rojo con reflejos amarillos en patas y antenas.",
    "form": "Pinzas grandes con protuberancias. Abdomen blando protegido por la concha de un gasterópodo.",
    "wayoflife": "Bentónico. Se refugia en pequeñas grietas. Hábitos nocturnos.",
    "habitat": "Fondos rocosos desde casi la superficie hasta los -50 metros aunque puede alcanzar mayores profundidades.",
    "feeding": "Gusanos y pequeños crustáceos. Puede ser carroñero.",
    "description": "Es el ermitaño más grande de nuestro litoral pudiendo alcanzar hasta 10 centímetros de longitud. Su blando abdomen lo protege introduciéndose en una concha abandonada de algún caracol, sobre la que suele portar anémonas (Calliactis parasítica) que le sirven de protección. Tiene que cambiar de concha a medida que crece. Es de color rojo intenso con algún reflejo amarillo. En las patas presenta protuberancias espinosas (uno de los rasgos distintivos de otra especie similar, el Dardanus arrosor).",
    "biology": "De hábitos mayoritariamente nocturnos, durante el día se refugia en grietas y oquedades de las rocas. Se reproduce entre junio y agosto época en la cual es posible ver a las hembras portando los huevos.",
    "curiosidades": "Normalmente cuando cambia de “casa”, introduciéndose en una concha de gasterópodo más grande, traslada las anémonas que suele llevar sobre ella de una concha a otra. Estas anémonas consiguen movilidad y a cambio protegen al cangrejo de sus depredadores.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Crustáceos",
    "orden": "Anomura",
    "familia": "Decápodos",
    "genero": "Dardanus",
    "fav": false
  },
  {
    "id": "0010",
    "mainimage": "img/main/010.jpg",
    "mini_img": "img/mini/010.jpg",
    "commonname": "Vaquita suiza",
    "scientificname": "Peltodoris atromaculata",
    "type": "Invertebrado",
    "shortdesc": "Blanco manchas marron rugoso branquias retráctiles",
    "color": "Blanca con manchas pardas más o menos oscuras.",
    "form": "Discoidal ovalada. Puede alcanzar los 6-8 centímetros.",
    "wayoflife": "Bentónica, desplazándose reptando por el fondo.",
    "habitat": "Fondos rocosos con algas de poca talla e incrustantes.",
    "feeding": "Fundamentalmente se alimenta de la esponja Petrosia ficiformis. ",
    "description": "Cuerpo ovalado y casi plano con textura áspera y rugosa. Las manchas oscuras sobre el fondo blanco son la causa de su nombre común. Las branquias y los rinóforos son blancos.",
    "biology": "Normalmente se la localiza sobre ejemplares de la esponja de la que se alimenta. Si detecta peligro o movimiento en su cercanía retrae instantáneamente las branquias y los rinóforos. Es hermafrodita con fecundación cruzada entre dos ejemplares. Las larvas tienen un periodo inicial de vida libre.",
    "curiosidades": "Cuando se alimenta de la esponja  Petrosia ficiformis ramonea con la rádula la superficie de la esponja dejando un rastro característico en ella.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "",
    "familia": "Opistobranquios",
    "genero": "Peltodoris",
    "fav": false
  },
  {
    "id": "0011",
    "mainimage": "img/main/011.jpg",
    "mini_img": "img/mini/011.jpg",
    "commonname": "Ascidia roja",
    "scientificname": "Halocyntia papillosa",
    "type": "Invertebrado",
    "shortdesc": "Naranja rojo sésil filtrador",
    "color": "Naranja oscuro a rojo coral.",
    "form": "De barrilete con dos sifones uno lateral y el otro apical.",
    "wayoflife": "Sésil. Individuos aislados.",
    "habitat": "Lugares a resguardo de la luz. Más frecuente a partir de los -25 metros. Abundante en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Con forma de pequeño barril de unos 9 a 12 centímetros de alto presenta dos sifones (uno inhalante y otro exhalante) mediante los cuales hace circular el agua para alimentarse y respirar. De color naranja y frecuentemente incluso rojo intenso. Cuerpo rugoso y coriáceo.",
    "biology": "Animal de vida sésil que se ubica en lugares a resguardo de la luz directa por lo que ha profundidades inferiores a -25 metros sólo es posible verlo en oquedades o grietas fijo a la pared u oculto entre los rizomas de la posidonia.",
    "curiosidades": "A pesar de su aspecto simple los tunicados presentan una compleja organización interna con aparato circulatorio, ganglio cerebroide  y presencia en la larva de una estructura llamada corda que se considera el paso evolutivo previo hacia los vertebrados.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Cordados",
    "orden": "Tunicados",
    "familia": "Ascidiáceos",
    "genero": "Ascidia",
    "fav": false
  },
  {
    "id": "0012",
    "mainimage": "img/main/012.jpg",
    "mini_img": "img/mini/012.jpg",
    "commonname": "Brotola de roca",
    "scientificname": "Phycis phycis",
    "type": "pez",
    "shortdesc": "",
    "color": "Gris pardo.",
    "form": "Fusiforme alargada.",
    "wayoflife": "Vive en hendiduras profundas de las rocas. Sale a cazar de noche.",
    "habitat": "Fondos rocosos o bloques de piedras. Entre -15 -30 metros hasta los -200 metros.",
    "feeding": "Depredador de pequeños peces e invertebrados.",
    "description": "Dos aletas dorsales y una caudal, de color grisáceo como su cuerpo que mide de 15 a 25 centímetros.",
    "biology": "Vive en grietas profundas de las rocas de donde sale a cazar por la noche. Es muy frecuente en todo el litoral mediterráneo y su carne es muy apreciada.",
    "curiosidades": "Pariente del bacalao y la merluza presenta un barbillón impar debajo de la mandíbula inferior.",
    "reino": "Animalia",
    "filo": "",
    "clase": "",
    "orden": "",
    "familia": "Gádidos",
    "genero": "Phycis",
    "fav": false
  },
  {
    "id": "0013",
    "mainimage": "img/main/013.jpg",
    "mini_img": "img/mini/013.jpg",
    "commonname": "Cabrilla",
    "scientificname": "Serranus cabrilla",
    "type": "pez",
    "shortdesc": "Pardo amarillento depredador nocturno rayas naranja rojo",
    "color": "Pardo amarillento con bandas más claras.",
    "form": "Fusiforme.",
    "wayoflife": "Viven en fondos rocosos, es solitario y territorial.  Su talla va desde los 15 a 20 centímetros.",
    "habitat": "Fondos rocosos y praderas de posidonia. Se encuentra a todas las profundidades y por todo el litoral.",
    "feeding": "Depredador de pequeños peces e invertebrados, caza principalmente por la noche.",
    "description": "Pardo amarillento con bandas de colores brillantes, vientre más claro. Tiene una línea clara que longitudinalmente va desde el ojo hasta la cola.",
    "biology": "Especie territorial y solitaria, viven en fondos rocosos y praderas de posidonia. Época de reproducción entre abril y junio.",
    "curiosidades": "",
    "reino": "Animalia",
    "filo": "",
    "clase": "",
    "orden": "",
    "familia": "Gádidos",
    "genero": "Serranus",
    "fav": false
  },
  {
    "id": "0014",
    "mainimage": "img/main/014.jpg",
    "mini_img": "img/mini/014.jpg",
    "commonname": "Serrano",
    "scientificname": "Serranus scriba",
    "type": "pez",
    "shortdesc": "Marron oscuro bandas blancas arabesco depredador",
    "color": "Marrón oscuro con bandas verticales irregulares. Su cara tiene un arabesco muy característico.",
    "form": "Fusiforme.",
    "wayoflife": "Vive en fondos rocosos. Depredador y solitario.",
    "habitat": "Fondos rocosos hasta los -40 metros. ",
    "feeding": "Depredador de pequeños peces y crustáceos.",
    "description": "Marrón oscuro con bandas irregulares blancas y una gran mancha azul fuerte en la parte del vientre. Lo más característico son unos dibujos (arabescos) en la cara de color azul y rojo al que debe su denominación científica.",
    "biology": "Viven en fondos rocosos, es solitario y se alimenta de pequeños peces y crustáceos. Su época de reproducción tiene lugar entre mayo y sitúa la puesta pegada a una roca.",
    "curiosidades": "Es hermafrodita y puede producir ambos gametos a la vez.",
    "reino": "Animalia",
    "filo": "",
    "clase": "",
    "orden": "",
    "familia": "Serranidae",
    "genero": "Serranus",
    "fav": false
  },
  {
    "id": "0015",
    "mainimage": "img/main/015.jpg",
    "mini_img": "img/mini/015.jpg",
    "commonname": "Tres colas",
    "scientificname": "Anthias anthias",
    "type": "pez",
    "shortdesc": "Rojo rosado Fusiforme Depredador nocturno",
    "color": "Rojo fuerte y rosado en el vientre.",
    "form": "Ovalado y aplanado lateralmente. Mide entre 10 y 15 centímetros.",
    "wayoflife": "En pequeños grupos, en zonas oscuras cerca de las rocas.",
    "habitat": "Entrada de cuevas, grandes oquedades a partir de -20 hasta   -200 metros.",
    "feeding": "Come pequeños peces y crustáceos.",
    "description": "Sus aletas ventrales son muy largas llegando casi hasta la cola. Su color es muy llamativo pasando del rojo al rosa salmón con toques violetas.",
    "biology": "Vive en pequeños grupos a la entrada de cuevas o en grandes hendiduras de las rocas, tiene más actividad nocturna. Es depredador de pequeños peces o crustáceos.",
    "curiosidades": "Su carne es comestible aunque no se comercializa.",
    "reino": "Animalia",
    "filo": "",
    "clase": "",
    "orden": "",
    "familia": "Serranidae",
    "genero": "Anthias",
    "fav": false
  },
  {
    "id": "0016",
    "mainimage": "img/main/016.jpg",
    "mini_img": "img/mini/016.jpg",
    "commonname": "Langosta",
    "scientificname": "Palinurus elephas",
    "type": "invertebrado",
    "shortdesc": "Pardo rojizo antenas espinoso",
    "color": "Pardo rojiza con algunas manchas amarillentas o blanquecinas.",
    "form": "Caparazón espinoso. Dos largas antenas móviles. Abdomen fuerte y ancho. Puede llegar a los 40 centímetros.",
    "wayoflife": "De hábitos nocturnos. Depredador.",
    "habitat": "Fondos rocosos normalmente entre los -20 y los -70 metros. Por el día refugiada en grietas y agujeros de las rocas.",
    "feeding": "Gusanos y pequeños invertebrados. Eventualmente carroña.",
    "description": "Su rasgo más característico son las dos grandes antenas con la base espinosa al igual que el caparazón. Las patas y las antenas tienen anillos de color claro sobre el tono pardo rojizo general de su cuerpo.",
    "biology": "Como casi todos los decápodos es de hábitos nocturnos, saliendo a cazar invertebrados de los que se alimenta. Los alevines y ejemplares jóvenes de pequeño tamaño se pueden encontrar a poca profundidad en pequeños agujeros de las rocas.",
    "curiosidades": "De gran interés en gastronomía es una especie no muy frecuente debido a la explotación comercial.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Crustáceos",
    "orden": "Decápodos",
    "familia": "Palinúridos",
    "genero": "Palinurus",
    "fav": false
  },
  {
    "id": "0017",
    "mainimage": "img/main/017.jpg",
    "mini_img": "img/mini/017.jpg",
    "commonname": "Reyezuelo",
    "scientificname": "Apogon imberbis",
    "type": "pez",
    "shortdesc": "Rojo cabeza grande depredador",
    "color": "Rojo fuerte, una franja oscura en la cara disimulando el ojo.",
    "form": "Fusiforme, cabeza grande con respecto al cuerpo. Mide unos 10 a 12 centímetros.",
    "wayoflife": "Formando grupos en lugares umbríos, pequeñas cuevas, grietas. Cazador nocturno.",
    "habitat": "Lugares umbríos, pequeñas cuevas, grietas siempre cerca de la roca. Se encuentra desde los -10 hasta los -200 metros.",
    "feeding": "Se alimenta durante la noche cazando pequeños peces e invertebrados.",
    "description": "Es de un rojo fuerte con una franja oscura en la cara y dos rayas blancas en los ojos. Tiene una cabeza grande en relación a su cuerpo.",
    "biology": "Se le encuentra formando grupos en lugares umbríos cerca de la roca, en grietas o a la entrada de pequeñas cuevas. Es depredador nocturno. Época de freza de junio a septiembre.",
    "curiosidades": "La hembra pone los huevos que el macho incuba en su boca. Durante este periodo no se alimenta.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios",
    "orden": "",
    "familia": "Apogónidos",
    "genero": "Apogon",
    "fav": false
  },
  {
    "id": "0018",
    "mainimage": "img/main/018.jpg",
    "mini_img": "img/mini/018.jpg",
    "commonname": "Serviola",
    "scientificname": "Seriola dumerili",
    "type": "pez",
    "shortdesc": "Azul grisáceo grisaceo plateado grande depredador",
    "color": "Azul grisáceo con el vientre plateado.",
    "form": "Fusiforme, alargada y comprimida. Mide hasta 1 metro.",
    "wayoflife": "Nada entre dos aguas acercándose a la costa. Depredador.",
    "habitat": "Es semipelágico. Se encuentra entre -10 y -30 metros.",
    "feeding": "Se alimenta de crustáceos y pequeños peces.",
    "description": "Es azul grisáceo con el vientre plateado, buen nadador entre dos aguas y más bien escaso, aunque se puede encontrar en todo el litoral.",
    "biology": "Suele nadar en grandes bancos, y es muy sociable con los buceadores. Es depredador de crustáceos y pequeños peces.  Se reproduce en primavera.",
    "curiosidades": "Es frecuente encontrar a su alevines refugiados entre los tentáculos y umbrelas de algunas medusas.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Carángidos",
    "genero": "Seriola",
    "fav": false
  },
  {
    "id": "0019",
    "mainimage": "img/main/019.jpg",
    "mini_img": "img/mini/019.jpg",
    "commonname": "Corvina",
    "scientificname": "Sciaena umbra",
    "type": "pez",
    "shortdesc": "Gris bronce amarillento fusiforme depredador nocturno",
    "color": "Gris bronce amarillento.",
    "form": "Fusiforme, de dorso alto, mide unos 30 a 50 centímetros.",
    "wayoflife": "Vive en grupos que pueden ser grandes en fondos rocosos y praderas. Le gusta refugiarse en grietas. Es cazador nocturno.",
    "habitat": "Vive en fondos rocosos y praderas formando grupos entre los -10 y -40 metros.",
    "feeding": "Depredador de pequeños peces y crustáceos.",
    "description": "Es de un color gris bronce con irisaciones amarillentas en las aletas que están bordeadas de negro. ",
    "biology": "Vive en grupos numerosos en fondos rocosos y en praderas. Se alimenta de pequeños peces y crustáceos principalmente por la noche.",
    "curiosidades": "Por la especial configuración de su vejiga natatoria puede producir sonidos característicos.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Esciáenidos",
    "genero": "Sciaena",
    "fav": false
  },
  {
    "id": "0020",
    "mainimage": "img/main/020.jpg",
    "mini_img": "img/mini/020.jpg",
    "commonname": "Lubina",
    "scientificname": "Dicentrarchus labrax",
    "type": "pez",
    "shortdesc": "Gris plomo plateado fusiforme",
    "color": "Gris plomo, vientre plateado.",
    "form": "Fusiforme alargado.",
    "wayoflife": "Vive en grupos cerca de la costa.",
    "habitat": "Hábitos semipelágicos, a pocos metros de la superficie.",
    "feeding": "Pequeños crustáceos, moluscos y peces.",
    "description": "Es un pez fusiforme de color gris plomo plateado con el vientre un poco más claro, vive en grupos, es sociable.",
    "biology": "Pez de hábitos semipelágicos, a pocos metros de la superficie y se acerca a la costa para alimentarse de pequeños crustáceos moluscos y peces pequeños. Puede medir hasta 1 metro. No es muy abundante. ",
    "curiosidades": "Pez muy apreciado en gastronomía hoy en día es objeto de cultivo en granjas en mar abierto.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Morónidos",
    "genero": "",
    "fav": false
  },
  {
    "id": "0021",
    "mainimage": "img/main/021.jpg",
    "mini_img": "img/mini/021.jpg",
    "commonname": "Falso abadejo",
    "scientificname": "Epinephelus alexandrinus",
    "type": "pez",
    "shortdesc": "Grisáceo bandas oscuras fusiforme depredador nocturno",
    "color": "Grisácea con bandas longitudinales oscuras.",
    "form": "Fusiforme, muy parecido al mero.  Mide entre 50 y 70 centímetros.",
    "wayoflife": "Fondos rocosos o bloques aislados. Solitario territorial y cazador nocturno.",
    "habitat": "Vive en fondos rocosos y se encuentra desde -15 metros.",
    "feeding": "Depredador nocturno de peces pequeños y cefalópodos.",
    "description": "Se localiza en fondos rocosos, tiene un color grisáceo con algunas bandas longitudinales más oscuras. Es territorial y solitario.",
    "biology": "Por su forma y tamaño puede confundírsele con el mero, como éste, es territorial. Defiende su refugio de los intrusos. Es hermafrodita partenogénico siendo primero hembra y después macho. ",
    "curiosidades": "",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Serránidos",
    "genero": "Epinephelus",
    "fav": false
  },
  {
    "id": "0022",
    "mainimage": "img/main/022.jpg",
    "mini_img": "img/mini/022.jpg",
    "commonname": "Gitano",
    "scientificname": "Mycteroperca rubra",
    "type": "pez",
    "shortdesc": "Pardo rojizo bandas jaspeadas fusiforme depredador",
    "color": "Pardo rojiza con bandas verticales jaspeadas y claras.",
    "form": "Fusiforme, robusto, alcanza hasta los 80 centímetros.",
    "wayoflife": "Vive en el litoral en fondos de roca y arena.",
    "habitat": "Vive en fondos de roca y arena entre los -15 y -20 metros.",
    "feeding": "Depredador de pequeños peces.",
    "description": "Color pardo rojizo con bandas verticales jaspeadas y claras. Tiene un cuerpo robusto, fusiforme y puede medir hasta 80 centímetros de longitud.",
    "biology": "Vive en fondos de roca y arena, aunque es bastante escaso en nuestro litoral. Depredador de pequeños peces, principalmente pelágicos.",
    "curiosidades": "",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Serránidos",
    "genero": "Mycteroperca",
    "fav": false
  },
  {
    "id": "0023",
    "mainimage": "img/main/023.jpg",
    "mini_img": "img/mini/023.jpg",
    "commonname": "Bispira",
    "scientificname": "Bispira volutacornis",
    "type": "Invertebrado",
    "shortdesc": "Marrón franjas tubo tubícola filtrador",
    "color": "Penacho a franjas pardas y rojizas con extremo blanquecino.",
    "form": "Los múltiples filamentos del penacho están distribuidos en dos especies de abanicos separados.",
    "wayoflife": "Sedentario dentro del tubo. Filtrador.",
    "habitat": "Fondos rocosos y arenosos o fangosos entre -4 y los -20.",
    "feeding": "Por filtración de las partículas alimenticias en suspensión.",
    "description": "Es un gusano tubícola que puede presentarse de forma aislada o formando grupos de individuos independientes. El tubo es de naturaleza membranosa.",
    "biology": "Se alimenta por filtración capturando pequeñas partículas y organismos planctónicos en suspensión en el agua.",
    "curiosidades": "Estos animales retraen el penacho cuando notan vibraciones cerca como protección. Muchas veces, solo con respirar cerca de ellos es suficiente para que se escondan.",
    "reino": "Animalia",
    "filo": "Anélidos",
    "clase": "Políquetos",
    "orden": "Sdentaria",
    "familia": "Sábelido",
    "genero": "Bispira",
    "fav": false
  },
  {
    "id": "0024",
    "mainimage": "img/main/024.jpg",
    "mini_img": "img/mini/024.jpg",
    "commonname": "Espirógrafo",
    "scientificname": "Spirographis spallanzani",
    "type": "Invertebrado",
    "shortdesc": "Rojo marrón franjas tubo tubícola filtrador",
    "color": "Penacho a franjas marrones, blancas y negras. Tubo largo y visible.",
    "form": "Penacho en espiral con filamentos largos. Tubo córneo largo y visible de hasta 50 centímetros de longitud.",
    "wayoflife": "Sedentario dentro del tubo. Filtrador.",
    "habitat": "Fondos rocosos y sustratos duros hasta los -60.",
    "feeding": "Por filtración de las partículas alimenticias en suspensión.",
    "description": "Es un gusano tubícola que esconde la mayor parte del cuerpo en el tubo córneo que él mismo segrega. Solo deja visible fuera del tubo el penacho branquial con el que se alimenta y respira. Este penacho lo puede retraer rápidamente ante la menor perturbación.",
    "biology": "Se alimenta por filtración capturando pequeñas partículas y organismos planctónicos en suspensión en el agua. Se reproduce con expulsión de gametos al agua (sexos separados). Las larvas libres se fijan posteriormente al sustrato dando lugar a un nuevo individuo.",
    "curiosidades": "En ciertas condiciones puede desprenderse del penacho branquial regenerándolo posteriormente. El tubo es frecuente que esté recubierto por otros organismos que se asientan en él.",
    "reino": "Animalia",
    "filo": "Anélidos",
    "clase": "Políquetos",
    "orden": "Sdentaria",
    "familia": "Sábelidos",
    "genero": "Spirographis",
    "fav": false
  },
  {
    "id": "0025",
    "mainimage": "img/main/025.jpg",
    "mini_img": "img/mini/025.jpg",
    "commonname": "Filigrana de mar",
    "scientificname": "Filograna implexa",
    "type": "Invertebrado",
    "shortdesc": "Blanco colonia tubo tubícola filtrador",
    "color": "Tubos blancos y penachos blanquecinos.",
    "form": "En tubos calcáreos de 3 a 5 centímetros  y pocos milímetros de diámetro. En colonias de decenas de individuos. Colonia de hasta 15 centímetros de diámetro.",
    "wayoflife": "Sedentario dentro del tubo. Filtrador.",
    "habitat": "Fondos rocosos y sustratos duros entre los -6 y los -30.",
    "feeding": "Por filtración de las partículas alimenticias en suspensión.",
    "description": "Es un gusano tubícola forma colonias entrelazando los distintos individuos sus tubos calcáreos hasta alcanzar masas de unos 15 centímetros de diámetro.",
    "biology": "Se alimenta por filtración capturando pequeñas partículas y organismos planctónicos en suspensión en el agua. Se reproduce con expulsión de gametos al agua (individuos hermafroditas). ",
    "curiosidades": "Cuando la colonia nota alguna alteración en el medio todos los individuos retraen sus penachos a la vez.",
    "reino": "Animalia",
    "filo": "Anélidos",
    "clase": "Políquetos",
    "orden": "Sdentaria",
    "familia": "Serpúlidos",
    "genero": "Filograna",
    "fav": false
  },
  {
    "id": "0026",
    "mainimage": "img/main/026.jpg",
    "mini_img": "img/mini/026.jpg",
    "commonname": "Protula",
    "scientificname": "Protula tubularia",
    "type": "Invertebrado",
    "shortdesc": "Blanco rosado tubo tubícola filtrador",
    "color": "Penacho branquial blanquecino o rosado. Tubo blanco.",
    "form": "Penacho de largos filamentos. Tubo calcáreo de hasta 10 centímetros de longitud.",
    "wayoflife": "Sedentario dentro del tubo. Filtrador.",
    "habitat": "Fondos rocosos en lugares con poca luz.",
    "feeding": "Por filtración de las partículas alimenticias en suspensión.",
    "description": "Es un gusano tubícola que esconde la mayor parte del cuerpo en el tubo calcáreo que él mismo segrega. Solo deja visible el penacho branquial con el que se alimenta y respira. Este penacho lo puede retraer rápidamente ante la menor perturbación.",
    "biology": "Se alimenta por filtración capturando pequeñas partículas y organismos planctónicos en suspensión en el agua. Se reproduce con expulsión de gametos al agua (sexos separados). Las larvas libres se fijan posteriormente al sustrato dando lugar a un nuevo individuo.",
    "curiosidades": "Hay más especies del género  Protula en el Mediterráneo muy parecidas y difíciles de distinguir entre sí. Otra de las más comunes es la  Protula intestinum normalmente descrita con el penacho de color rosa con pintas blancas.",
    "reino": "Animalia",
    "filo": "Anélidos",
    "clase": "Políquetos",
    "orden": "Sdentaria",
    "familia": "Serpúlidos",
    "genero": "Protula",
    "fav": false
  },
  {
    "id": "0027",
    "mainimage": "img/main/027.jpg",
    "mini_img": "img/mini/027.jpg",
    "commonname": "Gusano tubícola serpentino",
    "scientificname": "Serpula Vermicularis",
    "type": "Invertebrado",
    "shortdesc": "Rojo franjas tubo tubícola filtrador",
    "color": "Penacho branquial rojo pálido con franjas blancas. Tubo casi siempre oculto.",
    "form": "Penacho con los filamentos en dos coronas. Tubo calcáreo de hasta 7 centímetros de longitud.",
    "wayoflife": "Sedentario dentro del tubo. Filtrador.",
    "habitat": "Fondos rocosos en lugares con poca luz.",
    "feeding": "Por filtración de las partículas alimenticias en suspensión.",
    "description": "Es un gusano tubícola que esconde la mayor parte del cuerpo en el tubo calcáreo que él mismo segrega. Solo deja visible el penacho branquial con el que se alimenta y respira. Este penacho lo puede retraer rápidamente ante la menor perturbación tapando la entrada del tubo con el opérculo.",
    "biology": "Se alimenta por filtración capturando pequeñas partículas y organismos planctónicos en suspensión en el agua. Se reproduce con expulsión de gametos al agua (sexos separados). Las larvas libres se fijan posteriormente al sustrato dando lugar a un nuevo individuo.",
    "curiosidades": "El opérculo con el que tapa el tubo es de color rojo con bandas blancas muy característico.",
    "reino": "Animalia",
    "filo": "Anélidos",
    "clase": "Políquetos",
    "orden": "Sdentaria",
    "familia": "Serpúlidos",
    "genero": "Serpula",
    "fav": false
  },
  {
    "id": "0028",
    "mainimage": "img/main/028.jpg",
    "mini_img": "img/mini/028.jpg",
    "commonname": "Estrella de mar común",
    "scientificname": "Marthasterias glacialis",
    "type": "Invertebrado",
    "shortdesc": "Pardo verdoso bentónico carnívora",
    "color": "De pardo a verdosa oscura.",
    "form": "Siempre con cinco brazos. Hasta 20 centímetros de diámetro.",
    "wayoflife": "Bentónica. Carnívora.",
    "habitat": "Fondos rocosos y duros. Más frecuente entre los 0 y -50 metros.",
    "feeding": "Moluscos, crustáceos y en ocasiones peces muertos.",
    "description": "Estrella mediana con 5 brazos  festoneados de espinas cónicas prominentes. Su coloración puede variar entre el pardo oscuro y tonos verdosos en función de edad y ejemplares distintos.",
    "biology": "Es muy voraz y se alimenta de moluscos y crustáceos que captura con sus pies ambulacrales abriendo las conchas. Sexos separados con fecundación externa. Se sitúa su época de reproducción entre abril y septiembre.",
    "curiosidades": "Puede llegar a ser una plaga en cultivos de moluscos por su gran voracidad. Al igual que otras estrellas puede regenerar brazos perdidos e incluso regenerar todo el cuerpo a partir de un solo brazo.",
    "reino": "Animalia",
    "filo": "Equinodermos",
    "clase": "Asteroideos",
    "orden": "Forcipulata",
    "familia": "Asteriidae",
    "genero": "Marthasterias",
    "fav": false
  },
  {
    "id": "0029",
    "mainimage": "img/main/029.jpg",
    "mini_img": "img/mini/029.jpg",
    "commonname": "Estrella de espinas",
    "scientificname": "Coscinasterias tenuispina",
    "type": "Invertebrado",
    "shortdesc": "Pardo claro bentónico carnívora",
    "color": "Variable normalmente con fondo claro con manchas pardas, negruzcas o amarillentas. Espinas pardo claro.",
    "form": "Siempre con más de cinco brazos, normalmente entre 6 y 10. Hasta 15 centímetros de diámetro.",
    "wayoflife": "Bentónica. Carnívora.",
    "habitat": "Fondos rocosos iluminados y también en praderas de fanerógamas marinas y algas. Más frecuente entre los 0 y -50 metros.",
    "feeding": "Moluscos, crustáceos y otros equinodermos.",
    "description": "Estrella mediana con más de 5 brazos (puede llegar a 10 o 12)  repletos de espinas cónicas prominentes. Su coloración puede variar entre el pardo oscuro y tonos verdosos en función de edad y ejemplares distintos.",
    "biology": "Se alimenta de moluscos, crustáceos y otros equinodermos, incluidos erizos, que sujeta con sus pies ambulacrales. Sexos separados con fecundación externa. Se sitúa su época de reproducción entre abril y septiembre.",
    "curiosidades": "Cuando se reproduce asexualmente se divide transversalmente regenerando brazos en ambas partes por lo que es frecuente encontrar ejemplares con diverso número y tamaño.",
    "reino": "Animalia",
    "filo": "Equinodermos",
    "clase": "Asteroideos",
    "orden": "Forcipulata",
    "familia": "Asteriidae",
    "genero": "Estrella",
    "fav": false
  },
  {
    "id": "0030",
    "mainimage": "img/main/030.jpg",
    "mini_img": "img/mini/030.jpg",
    "commonname": "Estrella espinosa roja",
    "scientificname": "Echinaster sepositus",
    "type": "Invertebrado",
    "shortdesc": "",
    "color": "Roja con las espinas más oscuras.",
    "form": "Normalmente con cinco brazos aunque se encuentran ejemplares con 6 ó 7. Hasta 20 centímetros de diámetro.",
    "wayoflife": "Bentónica. Carnívora.",
    "habitat": "Fondos rocosos y praderas marinas. Entre los -3 y los -200 metros.",
    "feeding": "Fundamentalmente esponjas y gasterópodos.",
    "description": "Estrella mediana con 5 brazos habitualmente, si bien se pueden encontrar ejemplares con 6 ó 7. De aspecto aterciopelado los brazos acaban en punta. ",
    "biology": "Se alimenta de moluscos, esponjas y otros invertebrados. Sexos separados con fecundación externa. La época de reproducción va de primavera a otoño.",
    "curiosidades": "A diferencia de otras estrellas no tiene una fase larvaria de vida libre en el agua, saliendo las pequeñas estrellas directamente de los huevos.",
    "reino": "Animalia",
    "filo": "Equinodermos",
    "clase": "Asteroideos",
    "orden": "Spinulosa",
    "familia": "Echinasteridae",
    "genero": "Echinaster",
    "fav": false
  },
  {
    "id": "0031",
    "mainimage": "img/main/031.jpg",
    "mini_img": "img/mini/031.jpg",
    "commonname": "Estrella Hacelia",
    "scientificname": "Hacelia attenuata",
    "type": "Invertebrado",
    "shortdesc": "Naranja bentónico carnívora ",
    "color": "Naranja con hileras de placas naranja oscuro o rojo.",
    "form": "Siempre con cinco brazos cilíndricos que se van estrechando desde su unión al disco hasta terminar en punta. Hasta 20 centímetros de diámetro.",
    "wayoflife": "Bentónica. Carnívora.",
    "habitat": "Fondos rocosos poco iluminados. Entre los -3 y los -150 más frecuente entre los -20 y -40 metros.",
    "feeding": "Fundamentalmente esponjas y gasterópodos.",
    "description": "Estrella mediana con 5 brazos sin espinas prominentes. De un llamativo color naranja a veces casi amarillento.",
    "biology": "Se alimenta de moluscos y esponjas. Sexos separados con fecundación externa. Suele buscar lugares con poca luz por lo que es fercuente encontrarla en grietas y oquedades.",
    "curiosidades": "Es relativamente frecuente encontrarla devorando gasterópodos a los que digiere externamente ya que, como casi todas las estrellas, es capaz de 'sacar' el estómago e introducirlo en la concha de su presa.",
    "reino": "Animalia",
    "filo": "Equinodermos",
    "clase": "Asteroideos",
    "orden": "Spinulosa",
    "familia": "Ophiasteroideos",
    "genero": "Hacelia",
    "fav": false
  },
  {
    "id": "0032",
    "mainimage": "img/main/032.jpg",
    "mini_img": "img/mini/032.jpg",
    "commonname": "Gusano empenachado",
    "scientificname": "Sabella pavonina",
    "type": "invertebrado",
    "shortdesc": "Blanco marrón franjas tubo tubícola filtrador",
    "color": "Penacho blanquecino o grisáceo con franjas pardo oscuro. Tubo pardo sucio visible.",
    "form": "Penacho dividido en dos mitades no en espiral. Tubo córneo largo y visible de hasta 20 centímetros de longitud.",
    "wayoflife": "Sedentario dentro del tubo. Filtrador.",
    "habitat": "Fondos de arena y cascajo sustratos duros hasta los -50.",
    "feeding": "Por filtración de las partículas alimenticias en suspensión.",
    "description": "Es un gusano tubícola que esconde la mayor parte del cuerpo en el tubo córneo que él mismo segrega. Solo deja visible fuera del tubo el penacho branquial con el que se alimenta y respira. Este penacho lo puede retraer rápidamente ante la menor perturbación.",
    "biology": "Se alimenta por filtración capturando pequeñas partículas y organismos planctónicos en suspensión en el agua. Se reproduce con expulsión de gametos al agua (sexos separados). Las larvas libres se fijan posteriormente al sustrato dando lugar a un nuevo individuo.",
    "curiosidades": "Debe su nombre específico “pavonina” a que el taxonomista que lo nombró encontró cierto parecido de su penacho con los colores de la cola de un pavo real.",
    "reino": "Animalia",
    "filo": "Anélidos",
    "clase": "Políquetos",
    "orden": "Sdentaria",
    "familia": "Sábelidos",
    "genero": "Sabella",
    "fav": false
  },
  {
    "id": "0033",
    "mainimage": "img/main/033.jpg",
    "mini_img": "img/mini/033.jpg",
    "commonname": "Alcyonium incrustante",
    "scientificname": "Alcyonium coralloides",
    "type": "invertebrado",
    "shortdesc": "Rojo pólipo sésil filtrador incrustante ",
    "color": "Colonias de color rojo y pólipos blancos.",
    "form": "Colonias incrustantes que adoptan la forma de la gorgonia o sustrato que colonizan.",
    "wayoflife": "Sésil, bentónico.",
    "habitat": "Fondos rocosos entre los -8 y los -100 metros.",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Los pequeños pólipos forman colonias membranosas que tapizan el sustrato al que colonizan adoptando su forma. ",
    "biology": "Coloniza fundamentalmente gorgonias del género Eunicella y también Paramuriacea aunque también puede hacerlo con algunas ascidias, esponjas  y otros sustratos duros.",
    "curiosidades": "Puede considerarse como un parásito ya que aprovecha el esqueleto de otras gorgonias matando los pólipos de su huésped.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Alcyonáceos",
    "familia": "Alcyoniidae",
    "genero": "Alcyonium",
    "fav": false
  },
  {
    "id": "0034",
    "mainimage": "img/main/034.jpg",
    "mini_img": "img/mini/034.jpg",
    "commonname": "Alcyonum",
    "scientificname": "Alcyonium acaule",
    "type": "invertebrado",
    "shortdesc": "Rojo pólipo sésil filtrador",
    "color": "Colonias de color rojo y pólipos blancos.",
    "form": "Colonias de ramas gruesas y cortas.",
    "wayoflife": "Sésil, bentónico.",
    "habitat": "Fondos rocosos entre los -10 y los -150 metros.",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Los pequeños pólipos forman colonias de ramificación irregular en todos los planos que pueden llegar a medir hasta 15 centímetros. Ramas de tacto carnoso en las que destacan los pólipos blancos de unos 2 centímetros.",
    "biology": "Se asienta siempre sobre fondos rocosos. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia.",
    "curiosidades": "Muy parecido a la mano de muerto se diferencia por el color que en esta especie es siempre rojo.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Alcyonáceos",
    "familia": "Alcyoniidae",
    "genero": "Alcyonium",
    "fav": false
  },
  {
    "id": "0035",
    "mainimage": "img/main/035.jpg",
    "mini_img": "img/mini/035.jpg",
    "commonname": "Gorgonia amarilla",
    "scientificname": "Eunicella cavolinii",
    "type": "invertebrado",
    "shortdesc": "Amarillo anaranjado sésil filtrador plano",
    "color": "Colonias de color amarillo o amarillo rojizo.",
    "form": "Colonias de ramas finas y largas en un solo plano. Puede llegar a más de 35 centímetros.",
    "wayoflife": "Sésil, bentónico. ",
    "habitat": "Fondos rocosos en lugares de umbría hasta los -30 metros.",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Colonias muy ramificadas pero en un solo plano dispuesto en forma perpendicular a la corriente dominante para aumentar la superficie de filtración. De color amarillo suele presentar zonas anaranjadas.",
    "biology": "Se asienta siempre sobre sustratos, paredes de roca y piedras siempre a resguardo de la luz intensa. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia. Se reproduce liberando huevos al agua de los que salen larvas planctónicas que posteriormente se adhieren al sustrato dando lugar a una nueva colonia.",
    "curiosidades": "",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Gorgonáceos",
    "familia": "Gorgoniidae",
    "genero": "Eunicella",
    "fav": false
  },
  {
    "id": "0036",
    "mainimage": "img/main/036.jpg",
    "mini_img": "img/mini/036.jpg",
    "commonname": "Gorgonia blanca",
    "scientificname": "Eunicella singularis",
    "type": "invertebrado",
    "shortdesc": "Blanco largas sésil filtrador",
    "color": "Colonias de color blanco y pólipos blancos o ligeramente verdosos.",
    "form": "Colonias de ramas largas y finas casi en un solo plano. Hasta 50 centímetros.",
    "wayoflife": "Sésil, bentónico.",
    "habitat": "Sustratos duros -10 y los -40 metros, preferentemente en comunidades esciáfilas (con poca luz).",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Los pequeños pólipos surgen directamente de las ramas y forman ramas largas con tendencia a ser paralelas entre ellas normalmente en un solo plano perpendicular a la corriente.",
    "biology": "Se asienta siempre sobre sustratos, paredes de roca y piedras siempre a resguardo de la luz intensa. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia. Con sexos separados libera huevos al agua de los que salen larvas planctónicas que posteriormente se adhieren al sustrato dando lugar a una nueva colonia.",
    "curiosidades": "Sobre ella es frecuente ver diminutos nudibranquios, gambas (del género Balsia) y gasterópodos que viven en sus ramas.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Gorgonáceos",
    "familia": "Gorgoniidae",
    "genero": "Eunicella",
    "fav": false
  },
  {
    "id": "0037",
    "mainimage": "img/main/037.jpg",
    "mini_img": "img/mini/037.jpg",
    "commonname": "Mano de muerto",
    "scientificname": "Alcyonium palmatum",
    "type": "invertebrado",
    "shortdesc": "Amarillento anaranjado sésil filtrador rojo",
    "color": "Colonias de color amarillento o anaranjado y pólipos blancos.",
    "form": "Colonias de ramas gruesas y cortas.",
    "wayoflife": "Sésil, bentónico. ",
    "habitat": "Fondos arenosos y rocosos entre los -10 y los -150 metros.",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Los pequeños pólipos forman colonias de ramificación irregular en todos los planos que pueden llegar a medir hasta 15 centímetros. Ramas gruesas de tacto carnoso en las que destacan los pólipos blancos de unos 2 centímetros.",
    "biology": "Se asienta siempre sobre sustratos duros y también sobre piedras en fondos arenosos. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia.",
    "curiosidades": "Muchos de los individuos pertenecientes a este género se diferencian muy dificilmente a simple vista.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Alcyonáceos",
    "familia": "Alcyoniidae",
    "genero": "Alcyonium",
    "fav": false
  },
  {
    "id": "0038",
    "mainimage": "img/main/038.jpg",
    "mini_img": "img/mini/038.jpg",
    "commonname": "Boga",
    "scientificname": "Boops boops",
    "type": "pez",
    "shortdesc": "Plateado oscuro cardúmenes fusiforme omnívoro",
    "color": "Plateado oscuro con reflejos azulados.",
    "form": "Fusiforme alargado. Mide unos 15 a 20 centímetros.",
    "wayoflife": "Es semipelágico y frecuenta aguas de fondos rocosos y praderas hasta los -200 metros. Forma cardúmenes.",
    "habitat": "Se le encuentra nadando cerca de las rocas por todo el litoral.",
    "feeding": "Es omnívoro y muy voraz.",
    "description": "Su color plateado azulado y su forma recuerdan a la sardina, aunque un poco más grande. ",
    "biology": "Es omnívoro y se reproduce entre abril y mayo. Forma grandes bancos que viven en aguas someras y hasta los -200 metros de profundidad.",
    "curiosidades": "Sus cardúmenes pueden llegar a estar formados por miles de individuos.",
    "reino": "Animalia",
    "filo": "Vertebrados",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Boops",
    "fav": false
  },
  {
    "id": "0039",
    "mainimage": "img/main/039.jpg",
    "mini_img": "img/mini/039.jpg",
    "commonname": "Dentón",
    "scientificname": "Dentex dentex",
    "type": "pez",
    "shortdesc": "Plateado gris azulado depredador oblongo",
    "color": "Vientre plateado y el dorso gris azulado.",
    "form": "Oblongo y robusto, con una cabeza curva y grandes dientes, de ahí su nombre. Puede medir hasta 1 metro y pesar 10 kilogramos.",
    "wayoflife": "De alevín es gregario pero de adulto prefiere vivir en solitario.",
    "habitat": "Vive entre dos aguas cerca de fondos rocosos  entre los -15 y -50 metros.",
    "feeding": "Es depredador, se alimenta de peces y moluscos.",
    "description": "Es un animal grande y plateado con unos tonos gris azulados en el lomo, tiene grandes dientes que son muy visibles cuando abre la boca. De adulto es solitario.",
    "biology": "Vive entre dos aguas y cerca de las rocas, se alimenta de otros peces y moluscos, se reproduce en el mes de mayo.",
    "curiosidades": "",
    "reino": "Animalia",
    "filo": "Vertebrados",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Dentex",
    "fav": false
  },
  {
    "id": "0040",
    "mainimage": "img/main/040.jpg",
    "mini_img": "img/mini/040.jpg",
    "commonname": "Raspallón",
    "scientificname": "Diplodus annularis",
    "type": "pez",
    "shortdesc": "Plateado mancha carnívoro aplanado",
    "color": "Plateado sin bandas en el adulto. Mancha negra en el pedúnculo caudal.",
    "form": "Típica de los sargos, ovalado y aplanado lateralmente. Su talla normal es de unos 17 centímetros.",
    "wayoflife": "Vive sobre fondos rocosos y praderas. De adulto suele ir en solitario.",
    "habitat": "Vive en fondos rocosos  y praderas entre los -10 y - 50 metros.",
    "feeding": "Es fundamentalmente carnívoro se alimenta de pequeños invertebrados y otros peces.",
    "description": "El adulto es de color plateado uniforme con una característica mancha negra en el pedúnculo caudal que lo rodea completamente en forma de anillo (de ahí su nombre científico). Las aletas tienen un festón amarillo.",
    "biology": "Vive sobre fondos rocosos y praderas marinas. Es carnívoro y solitario en su fase adulta. Se reproduce en primavera y los individuos hermafroditas pueden comportarse primero como machos y luego como hembras en función de edad y ciertos factores ambientales.",
    "curiosidades": "En ocasiones es posible ver como acude a “estaciones de limpieza” para ser desparasitado por pequeños lábridos.",
    "reino": "Animalia",
    "filo": "Vertebrados",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Diplodus",
    "fav": false
  },
  {
    "id": "0041",
    "mainimage": "img/main/041.jpg",
    "mini_img": "img/mini/041.jpg",
    "commonname": "Sargo imperial",
    "scientificname": "Diplodus cervinus",
    "type": "pez",
    "shortdesc": "Plateado bandas transversales oscuras omnívoro",
    "color": "Plateado con cinco bandas transversales oscuras.",
    "form": "Típica de los sargos, aplanado lateralmente. Es el más grande de todos, puede llegar a los 50 centímetros aunque su talla normal es de unos 30.",
    "wayoflife": "Vive sobre fondos rocosos y praderas suele ir en solitario o formar pequeños grupos.",
    "habitat": "Vive en fondos rocosos  y praderas entre los -7 y - 80 metros.",
    "feeding": "Es omnívoro, y arranca el alimento en la roca con su boca.",
    "description": "Es un animal  plateado con 5 bandas grandes y más oscuras que le recorren todo el cuerpo transversalmente.",
    "biology": "Vive sobre fondos rocosos, es omnívoro arrancando el alimento del sustrato con sus fuertes labios. Solitario aunque puede formar pequeños grupos con dos o tres ejemplares más.",
    "curiosidades": "Es frecuente verlos nadando en compañía de otros sargos y a veces otros peces pequeños (como las julias) se aprovechan de lo que levantan estos sargos del fondo para intentar comer.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Diplodus",
    "fav": false
  },
  {
    "id": "0042",
    "mainimage": "img/main/042.jpg",
    "mini_img": "img/mini/042.jpg",
    "commonname": "Sargo picudo",
    "scientificname": "Diplodus puntazzo",
    "type": "pez",
    "shortdesc": "Plateado bandas transversales omnívoro",
    "color": "Plateado con bandas transversales unas oscuras y otras más tenues.",
    "form": "Típica de los sargos, aplanado lateralmente. Tiene un morro muy afilado en forma de pico, su talla normal es de unos 25 centímetros.",
    "wayoflife": "Vive sobre fondos rocosos y praderas suele ir en solitario o mezclarse con otros sargos.",
    "habitat": "Vive en fondos rocosos  y praderas entre los -10 y - 60 metros.",
    "feeding": "Es omnívoro, y arranca el alimento en la roca con su boca, come algas y pequeños invertebrados.",
    "description": "Es un animal  plateado con  bandas claras y oscuras que le recorren todo el cuerpo transversalmente.",
    "biology": "Vive sobre fondos rocosos, es omnívoro y solitario aunque puede formar grupos con individuos de su especie.",
    "curiosidades": "Es muy común verlo a poca profundidad buscando comida entre las algas. En sitios donde el buceo es muy habitual, pueden llegar a ser muy confiados.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Diplodus",
    "fav": false
  },
  {
    "id": "0043",
    "mainimage": "img/main/043.jpg",
    "mini_img": "img/mini/043.jpg",
    "commonname": "Salmonete de fango",
    "scientificname": "Mullus barbatus",
    "type": "pez",
    "shortdesc": "Rojizo jaspeado aplanado barbillones",
    "color": "Rojizo con líneas horizontales más oscuras.",
    "form": "Aplanada, cabeza grande. Puede medir hasta 40 centímetros pero lo normal son unos 20 centímetros.",
    "wayoflife": "Vive en grupos de varios ejemplares.",
    "habitat": "Se encuentra en praderas de posidonia y en el fango cerca de la costa hasta los -100 metros de profundidad.",
    "feeding": "Para alimentarse remueve el fango con los barbillones para levantar el sedimento y comer larvas, gusanos etc. ",
    "description": "Color rojo fuete jaspeado sin líneas amarillentas. Perfil de la frente más acentuado que en Mullus surmuletus. Sin dibujo en la dorsal. Se le encuentra escarbando el fondo para buscar alimento con los barbillones que tiene bajo su cabeza.",
    "biology": "Viven en grupos de unos 8 a 10 individuos aunque puede estar también solo, comen pequeños organismos como larvas y gusanos que buscan entre el fango. Se reproduce entre julio y setiembre su larva es planctónica hasta que tiene unos 5 centímetros que pasa al fondo.",
    "curiosidades": "Muy parecido a su compañero de género Mullus surmuletus. Se diferencia principalmente por la ausencia de dibujo en la dorsal y por el perfil de la frente más acentuado.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Mullidae",
    "genero": "Mullus",
    "fav": false
  },
  {
    "id": "0044",
    "mainimage": "img/main/044.jpg",
    "mini_img": "img/mini/044.jpg",
    "commonname": "Salmonete de roca",
    "scientificname": "Mullus surmuletus",
    "type": "pez",
    "shortdesc": "Claro línea roja amarillento aplanado barbillones",
    "color": "Clara con línea longitudinal roja y algunas amarillas.",
    "form": "Aplanada, cabeza grande. Puede medir hasta 40 centímetros pero lo normal son unos 20 centímetros.",
    "wayoflife": "Vive en grupos de varios ejemplares.",
    "habitat": "Habita en las zonas de roca-arena desde cerca de la costa hasta los -100 metros de profundidad.",
    "feeding": "Para alimentarse remueve el fondo con los barbillones para levantar el sedimento y comer larvas, gusanos etc. ",
    "description": "Destaca su línea longitudinal roja sobre un fondo claro y varias líneas amarillentas más tenues. Su aleta dorsal presenta un dibujo oscuro en varios colores. Se le encuentra escarbando el fondo para buscar alimento con los barbillones que tiene bajo su cabeza.",
    "biology": "Viven en grupos de unos 8 a 10 individuos aunque puede estar también solo, comen pequeños organismos como larvas y gusanos que buscan entre el fango. Se reproduce entre julio y setiembre su larva es planctónica hasta que tiene unos 5 centímetros que pasa al fondo.",
    "curiosidades": "Su carne es muy apreciada para consumo humano. Se diferencia en muy pocas características del salmonete de fango, tan solo en el dibujo de la dorsal y en el perfil de la cabeza.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Mullidae",
    "genero": "Mullus",
    "fav": false
  },
  {
    "id": "0045",
    "mainimage": "img/main/045.jpg",
    "mini_img": "img/mini/045.jpg",
    "commonname": "Gorgonia anaranjada",
    "scientificname": "Lophogorgia sarmentosa",
    "type": "invertebrado",
    "shortdesc": "Rojo naranja anaranjado sésil filtrador ",
    "color": "Rojo ladrillo a anaranjado con pólipos blanquecinos.",
    "form": "Colonias grandes de hasta 1 metro con ramas finas.",
    "wayoflife": "Sésil, bentónico. ",
    "habitat": "Sustratos de fango o arena sobre piedras. Ocasionalmente en fondos rocosos.  Entre -20 y los -100 metros.",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Sus grandes colonias de esqueleto córneo y finas ramas presentan una profusa ramificación que puede ser en varios planos. De color rojo ladrillo o anaranjado.",
    "biology": "Se asienta normalmente sobre alguna piedra o elemento duro en fondos de fango o arena. Más raramente en fondos rocosos. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia. Con sexos separados libera huevos al agua de los que salen larvas planctónicas que posteriormente se adhieren al sustrato dando lugar a una nueva colonia. También puede reproducirse dividiendo la colonia de forma asexual. ",
    "curiosidades": "Su esqueleto córneo pierde el color y la consistencia una vez fuera del agua. Sus colonias, de lento crecimiento pueden ser muy longevas dándose casos de ejemplares con 20 años. ",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Gorgonáceos",
    "familia": "Gorgoniidae",
    "genero": "Lophogorgia",
    "fav": false
  },
  {
    "id": "0046",
    "mainimage": "img/main/046.jpg",
    "mini_img": "img/mini/046.jpg",
    "commonname": "Gorgonia ellisella",
    "scientificname": "Ellisella paraplexauroides",
    "type": "invertebrado",
    "shortdesc": "Rojo largas sésil filtrador ",
    "color": "Colonias de color rojizo anaranjado y pólipos blanquecinos.",
    "form": "Colonias de ramificación irregular. Ramas muy largas y finas. Puede alcanzar los 2 metros.",
    "wayoflife": "Sésil, bentónico.",
    "habitat": "Sustratos duros entre -15 y -150 metros. ",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Colonias grandes de ramas muy finas de color rojo o rojo anaranjado con pólipos blanquecinos de pequeño tamaño.",
    "biology": "Se asienta siempre sobre sustratos, paredes de roca y piedras siempre a resguardo de la luz intensa. Prefiere profundidades grandes siendo más frecuente a partir de los -50 metros. Los pólipos capturan el alimento suspendido en el agua alimentando así a la colonia.",
    "curiosidades": "Esta singular especie de gorgonia muy escasa en general pero sobre todo a profundidades menores de los 40 metros.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Gorgonáceos",
    "familia": "Gorgoniidae",
    "genero": "Ellisella",
    "fav": false
  },
  {
    "id": "0047",
    "mainimage": "img/main/047.jpg",
    "mini_img": "img/mini/047.jpg",
    "commonname": "Gorgonia Roja",
    "scientificname": "Paramuriacea clavata",
    "type": "invertebrado",
    "shortdesc": "Rojo amarillo sésil filtrador ",
    "color": "Normalmente rojas con los ápices de las ramas amarillas. Pólipos amarillos.",
    "form": "Colonias grandes de hasta 1 metro profusamente ramificadas.",
    "wayoflife": "Sésil, bentónico. ",
    "habitat": "Sustratos duros -10 y los -100 metros, preferentemente en comunidades esciáfilas (con poca luz).",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Sus grandes colonias de esqueleto córneo presentan una profusa ramificación normalmente en un solo plano perpendicular a la corriente. De color rojo en la base de las ramas con los extremos de ellas amarillas.",
    "biology": "Se asienta siempre sobre sustratos, paredes de roca y piedras siempre a resguardo de la luz intensa. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia. Con sexos separados libera huevos al agua de los que salen larvas planctónicas que posteriormente se adhieren al sustrato dando lugar a una nueva colonia. También puede reproducirse expandiendo la colonia de forma asexual.",
    "curiosidades": "Su esqueleto córneo pierde el color y la consistencia una vez fuera del agua. Sus colonias, de crecimiento lento pueden ser muy longevas dándose casos de ejemplares con 20 años.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Gorgonáceos",
    "familia": "Gorgoniidae",
    "genero": "Paramuriacea",
    "fav": false
  },
  {
    "id": "0048",
    "mainimage": "img/main/048.jpg",
    "mini_img": "img/mini/048.jpg",
    "commonname": "Gorgonia verrugosa",
    "scientificname": "Eunicella verrucosa",
    "type": "invertebrado",
    "shortdesc": "Blanco largas sésil filtrador verrugas",
    "color": "Colonias de color blanco y pólipos prácticamente translúcidos.",
    "form": "Colonias de ramificación irregular. Los pólipos se asientan en una pequeña protuberancia. Hasta 50 centímetros.",
    "wayoflife": "Sésil, bentónico. ",
    "habitat": "Sustratos duros entre los -10 y los -40 metros, preferentemente en comunidades esciáfilas (con poca luz).",
    "feeding": "Por filtración de partículas en suspensión en el agua.",
    "description": "Muy parecida a Eunicella singularis pero los pequeños pólipos en lugar de surgir directamente de las ramas lo hacen de una pequeña protuberancia a modo de verruga (de ahí su nombre). Ramificada normalmente en un solo plano perpendicular a la corriente. Es mucho menos frecuente que E. singularis.",
    "biology": "Se asienta siempre sobre sustratos, paredes de roca y piedras siempre a resguardo de la luz intensa. Los pólipos capturan con sus 8 tentáculos las pequeñas partículas de alimento suspendidas en el agua alimentando así a la colonia. Con sexos separados libera huevos al agua de los que salen larvas planctónicas que posteriormente se adhieren al sustrato dando lugar a una nueva colonia. ",
    "curiosidades": "Sobre ella es frecuente ver diminutos nudibranquios, gambas (del género Balsia) y gasterópodos que viven en sus ramas.",
    "reino": "Animalia",
    "filo": "Cnidarios",
    "clase": "Antozoos",
    "orden": "Gorgonáceos",
    "familia": "Gorgoniidae",
    "genero": "Eunicella",
    "fav": false
  },
  {
    "id": "0049",
    "mainimage": "img/main/049.jpg",
    "mini_img": "img/mini/049.jpg",
    "commonname": "Chopa",
    "scientificname": "Spondiliosoma cantharus",
    "type": "pez",
    "shortdesc": "Plateado omnívoro hermafrodita",
    "color": "Plateada, de adulto el dorso gris oscuro y reflejos plateados, tiene líneas longitudinales oscuras y un ribete en la aleta caudal.",
    "form": "Cuerpo aplanado lateralmente. Puede llegar a los 60 centímetros aunque lo normal es que mida unos 20 centímetros. ",
    "wayoflife": "Vive sobre fondos de arena y praderas. Forma  grupos sobre todo en edad juvenil.",
    "habitat": "Vive en fondos de arena  y praderas entre los - 20 y - 100 metros a lo largo de todo el litoral.",
    "feeding": "Es omnívoro come pequeños invertebrados, crustáceos, pequeños peces y hasta algas.",
    "description": "Es un animal  plateado con  el dorso más gris oscuro de reflejos plateados, tiene líneas longitudinales oscuras y un ribete en la aleta caudal.",
    "biology": "Vive sobre fondos de arena y praderas, es omnívoro, forma grupos.  Se reproduce en los meses de febrero a mayo. Es hermafrodita primero hembra, pone los huevos en un nido que ha hecho el macho y es este el que cuida la puesta.",
    "curiosidades": "Este pez es muchas veces confundido con la Mojarra (Diplodus vulgaris) pero se diferencian bien por las manchas negras en cabeza y cola que la chopa no tiene.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Spondiliosoma",
    "fav": false
  },
  {
    "id": "0050",
    "mainimage": "img/main/050.jpg",
    "mini_img": "img/mini/050.jpg",
    "commonname": "Mojarra",
    "scientificname": "Diplodus vulgaris",
    "type": "Pez",
    "shortdesc": "Plata franja carnívoro hermafrodita plateado manchas negras",
    "color": "Plateada con dos bandas negras transversales muy características.",
    "form": "Cuerpo alto y aplanado lateralmente. Puede llegar a los 40 centímetros. ",
    "wayoflife": "Forma  grupos que pueden llegar a ser muy numerosos y a veces mezclados con otros sargos.",
    "habitat": "Vive en fondos rocosos  y praderas entre los -6 y - 90 metros a lo largo de todo el litoral.",
    "feeding": "Es carnívoro come hasta bivalvos, aunque ocasionalmente es herbívoro.",
    "description": "Es un animal  plateado con  entre 15 y 16 líneas finas longitudinales amarillentas y dos bandas negras anchas y muy marcadas detrás de la cabeza y cerca de la cola.",
    "biology": "Vive sobre fondos rocosos y praderas, es carnívoro. En grupos a veces muy numerosos. Es potencialmente hermafrodita pasando primero por la fase de macho, se reproduce en los meses mayo y junio.",
    "curiosidades": "Muchas veces escarba en el suelo para encontrar comida, comportamiento que aprovechan peces más pequeños como las julias o los salmonetes para encontrar comida también.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Diplodus",
    "fav": false
  },
  {
    "id": "0051",
    "mainimage": "img/main/051.jpg",
    "mini_img": "img/mini/051.jpg",
    "commonname": "Oblada",
    "scientificname": "Oblada melanura",
    "type": "pez",
    "shortdesc": "Plateado mancha negra carnívoro superficie",
    "color": "Gris plata uniforme con una gran mancha oscura cerca de la cola.",
    "form": "Típica de los sargos, aplanado lateralmente y algo más alargada. Su talla normal es de unos 20 centímetros.",
    "wayoflife": "Vive sobre fondos rocosos y praderas de posidonia. Suele formar grupos muy numerosos.",
    "habitat": "Suele vivir entre los -10 y -20 metros, en praderas y fondos rocosos a lo largo de todo el litoral.",
    "feeding": "Es carnívoro, y muy voraz. ",
    "description": "Es un animal gris plateado muy uniforme con una mancha oscura casi negra cerca de la cola.",
    "biology": "Vive sobre fondos rocosos, es carnívoro y forma grandes grupos de hasta cien individuos. Se reproduce en los meses entre abril y junio.",
    "curiosidades": "Además de muy voraz es atrevido, y no duda en acercarse a los buceadores si estos llevan comida (práctica nada aconsejable por otro lado).",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Oblada",
    "fav": false
  },
  {
    "id": "0052",
    "mainimage": "img/main/052.jpg",
    "mini_img": "img/mini/052.jpg",
    "commonname": "Salpa",
    "scientificname": "Sarpa salpa",
    "type": "pez",
    "shortdesc": "Plata azulado bandas longitudinales amarillas brillo dorado omnívoro bancos",
    "color": "Plata azulado con  diez o doce líneas amarillas longitudinales de brillo dorado.",
    "form": "Cuerpo oblongo, aplanado lateralmente. Puede llegar a los 45 centímetros aunque su talla normal es de unos 30.",
    "wayoflife": "Vive sobre fondos rocosos y praderas de posidonia. Suele formar  bancos muy numerosos.",
    "habitat": "Fondos rocosos y praderas entre los -5 y -20 metros a lo largo de todo el litoral.",
    "feeding": "Es omnívoro pero preferentemente se alimenta de algas, sobre todo en ciertas épocas del año.",
    "description": "Es un animal  plata azulado con  bandas longitudinales de brillo dorado que le recorren todo el cuerpo. ",
    "biology": "Vive sobre fondos rocosos y praderas, es omnívoro y forma grandes bancos. Cuando llega a adulto es casi vegetariano. Tanto las larvas como los huevos quedan libres en el agua con dos periodos de reproducción, primavera y otoño.",
    "curiosidades": "Es comestible pero no es muy apreciado por el sabor de su carne.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios",
    "orden": "",
    "familia": "Sparidae",
    "genero": "Sarpa",
    "fav": false
  },
  {
    "id": "0053",
    "mainimage": "img/main/0053.jpg",
    "mini_img": "img/mini/0053.jpg",
    "commonname": "Cratena",
    "scientificname": "Cratena peregrina",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Blanco violetas rinóforos antenas hermafrodita",
    "color": "Cuerpo blanco con los apéndices rojizos de puntas moradas. Dos manchas naranjas en la base de los rinóforos.",
    "form": "Rinóforos lisos con las antenas y divertículos (ceratas) largos y delgados puede alcanzar los 6 centímetros.",
    "wayoflife": "Bentónico. Suele vivir sobre los hidroideos que le sirven de aimento.",
    "habitat": "Sustratos rocosos y praderas de posidonia habitualmente sobre colonias del hidroideo Eudendrium entre -10 y los -30 metros.",
    "feeding": "Fundamentalmente los pólipos del hidroideo Eudendrium.",
    "description": "Es un nudibranquio de talla media fácilmente distinguible por el color blanco del cuerpo y las manchas naranjas de la base de las antenas. Las ceratas de color marrón con las puntas violetas son también muy características.",
    "biology": "Pasa casi todo el tiempo sobre las colonias de pólipos de los que se alimenta y donde suele realizar la puesta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares.",
    "curiosidades": "Las células urticantes de los pólipos de su alimento no solo no le afectan sino que los incorpora a su propio epitelio (normalmente los ápices de los divertículos) sirviéndole de defensa.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "",
    "genero": "Cratena",
    "fav": false
  },
  {
    "id": "0054",
    "mainimage": "img/main/0054.jpg",
    "mini_img": "img/mini/0054.jpg",
    "commonname": "Flabelina violeta",
    "scientificname": "Flabellina affinis",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Blanco violetas rinóforos antenas hermafrodita",
    "color": "Cuerpo violeta o rosado con los apéndices rojizos de puntas blancas. Los rinóforos también violetas.",
    "form": "Rinóforos lamelados (con anillos transversales) con las puede alcanzar los 5 centímetros.",
    "wayoflife": "Bentónico. ",
    "habitat": "Sustratos rocosos y praderas de posidonia habitualmente sobre colonias del hidroideo Eudendrium entre -10 y los -30 metros.",
    "feeding": "Fundamentalmente los pólipos del hidroideo Eudendrium.",
    "description": "Es un nudibranquio de talla media más frecuentemente de color violeta aunque puede tener tonos rosados. Las lamelas de los rinóforos son su rasgo distintivo frente a la Flabellina pedata muy similar a ella.",
    "biology": "Pasa casi todo el tiempo sobre las colonias de pólipos de los que se alimenta y donde suele realizar la puesta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares.",
    "curiosidades": "Las células urticantes de los pólipos de su alimento no solo no le afectan sino que los incorpora a su propio epitelio (normalmente los ápices de los divertículos) sirviéndole de defensa.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "",
    "genero": "Flabelina",
    "fav": false
  },
  {
    "id": "0055",
    "mainimage": "img/main/0055.jpg",
    "mini_img": "img/mini/0055.jpg",
    "commonname": "Chucla",
    "scientificname": "Spicara flexuosa",
    "type": "pez",
    "shortdesc": "Mancha negra ojo grande fusiforme",
    "color": "Variable según la estación y el sexo. Presenta una mancha negra en los flancos.",
    "form": "Fusiforme, ojo mayor que el espacio anterior del mismo. Su talla es de 15 a 20 centímetros.",
    "wayoflife": "Vive en fondos rocosos, arenas y praderas.",
    "habitat": "Vive en fondos rocosos, arena y praderas  hasta los -130 metros.",
    "feeding": "Come pequeños animales planctónicos aunque también puede consumir organismos bentónicos durante la noche.",
    "description": "Variable según la estación y el sexo. Presenta una mancha negra en los flancos.",
    "biology": "Tiene dimorfismo sexual y estacional muy acentuado, son primero machos y después hembras. Su época de reproducción es en verano en las praderas de posidonia.",
    "curiosidades": "Muy parecida a spicara maena de la que se distingue con dificultad sólo por pequeños rasgos anatómicos en boca y aleta dorsal.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Centracántidos",
    "genero": "Spicara",
    "fav": false
  },
  {
    "id": "0056",
    "mainimage": "img/main/0056.jpg",
    "mini_img": "img/mini/0056.jpg",
    "commonname": "Marlo",
    "scientificname": "Labrus merula",
    "type": "pez",
    "shortdesc": "Pardo azul oscuro festón azul claro depredador solitario",
    "color": "Su coloración es de un tono pardo o azul oscuro con moteado más claro, aunque dependiendo de la edad puede presentar otras tonalidades más verdosas.",
    "form": "Fusiforme muy alargado puede medir hasta 45 centímetros pero lo normal son unos 30.",
    "wayoflife": "Es muy esquivo y no muy abundante. ",
    "habitat": "Vive en fondos rocosos  y pequeñas cuevas desde los -1  hasta los -50 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de crustáceos, gusanos y moluscos.",
    "description": "Su característica principal es un festón azul claro bordeando las aletas dorsal anal y pectoral. No presenta dimorfismo sexual muy frecuente en otros lábridos.",
    "biology": "Casi siempre se le encuentra en solitario, es muy esquivo y huye cuando alguien se acerca para guarecerse entre las hendiduras de las rocas. Su periodo de reproducción se sitúa a finales de invierno.",
    "curiosidades": "Es un lábrido muy activo y que raras veces permite que un buceador se acerque demasido a verlo.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios",
    "orden": "",
    "familia": "Labridae",
    "genero": "Labrus",
    "fav": false
  },
  {
    "id": "0057",
    "mainimage": "img/main/0057.jpg",
    "mini_img": "img/mini/0057.jpg",
    "commonname": "Gallito",
    "scientificname": "Labrus bimaculatus",
    "type": "pez",
    "shortdesc": "Anaranjado rojizo depredador solitario",
    "color": "La hembra es anaranjado rojizo con algunas manchas negras y el macho es de un tono pardo con unas líneas azul intenso en el dorso.",
    "form": "Fusiforme muy alargado puede medir hasta 40 centímetros pero lo normal son unos  25.",
    "wayoflife": "Es solitario y no muy abundante. Es activo durante el día y por la noche se refugia en grietas o hendiduras.",
    "habitat": "Vive en fondos rocosos  y praderas de posidonia  hasta los -200 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de pequeños crustáceos, peces y moluscos.",
    "description": "Casi siempre se le encuentra en solitario, se alimenta durante el día y por la noche se guarece entre las hendiduras de las rocas.",
    "biology": "El macho construye el nido y es él el que incuba los huevos defendiéndoles de depredadores.",
    "curiosidades": "Lábrido de colores muy vivos y poco abundante. También habita en aguas del cantábrico.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Labrus",
    "fav": false
  },
  {
    "id": "0058",
    "mainimage": "img/main/0058.jpg",
    "mini_img": "img/mini/0058.jpg",
    "commonname": "Julia",
    "scientificname": "Coris julis",
    "type": "Pez",
    "shortdesc": "Colores fuertes rojo verde amarillo negro marrón carnívoro",
    "color": "La hembra dorso pardo rojizo con línea amarilla y el macho tiene el vientre blanquecino y en el dorso líneas longitudinales rojas y verdes con negro y amarillo.",
    "form": "Fusiforme y alargado, el macho puede medir 25 centímetros y la hembra entre 15 y 20.",
    "wayoflife": "Es gregario pero no forma grandes bancos, es muy abundante en todo el litoral.",
    "habitat": "Vive en fondos rocosos  y praderas de posidonia  entre -1 a -100 metros.",
    "feeding": "Es depredador, se alimenta de pequeños crustáceos y moluscos.",
    "description": "Tienen coloraciones muy intensas y colores vistosos siendo muy diferentes la hembra del macho.",
    "biology": "Tienen dimorfismo sexual siendo primero hembra y después macho. Es carnívoro se alimenta de día y por la noche se entierra en la arena. Se reproduce entre los meses de mayo a agosto, las larvas son planctónicas durante un periodo de unos 40 días.",
    "curiosidades": "Uno de los peces más comunes del Mediterráneo Español. Tiene un marcado dimorfismo sexual, el macho es naranja y verde mientras que la hembra es roja y blanca, a veces con una línea amarilla.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Coris",
    "fav": false
  },
  {
    "id": "0059",
    "mainimage": "img/main/0059.jpg",
    "mini_img": "img/mini/0059.jpg",
    "commonname": "Maragota",
    "scientificname": "Labrus bergylta",
    "type": "pez",
    "shortdesc": "Verduzco pardo labios gruesos depredador",
    "color": "La coloración depende de la edad y el estado anímico, generalmente es verduzco o pardo rojizo con moteado claro.",
    "form": "Fusiforme, el cuerpo largo y fuerte puede medir hasta 60 centímetros aunque lo normal está entre 30 y 40. Tiene unos labios gruesos y carnosos.",
    "wayoflife": "Es un pez fundamentalmente atlántico por lo que su encuentro en el Mediterráneo no es muy frecuente.",
    "habitat": "Vive en fondos rocosos  y restos de barcos hundidos  entre -2 y -30 metros.",
    "feeding": "Se alimenta de pequeños crustáceos y moluscos.",
    "description": "La coloración depende de la edad y el estado anímico, generalmente es verduzco o pardo rojizo con moteado claro.",
    "biology": "No tiene dimorfismo sexual como casi todos los lábridos. Es depredador. Se reproduce entre los meses de mayo a agosto.",
    "curiosidades": "Lábrido muy escaso, es relativamente difícil de ver dependiendo de la zona.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Labrus",
    "fav": false
  },
  {
    "id": "0060",
    "mainimage": "img/main/0060.jpg",
    "mini_img": "img/mini/0060.jpg",
    "commonname": "Castañuela",
    "scientificname": "Chromis chromis",
    "type": "pez",
    "shortdesc": "Marrón oscuro alevín azul cobalto fusiforme",
    "color": "Color marrón oscuro que puede llegar a casi negro de adulto pero de alevín es de color azul cobalto brillante.",
    "form": "Fusiforme aplanado lateralmente, puede llegar a medir 15 centímetros.",
    "wayoflife": "Es gregario forma grupos numerosos sin llegar a ser bancos.",
    "habitat": "Vive en fondos rocosos  y paredes verticales que le sirven de refugio entre los -3 y -35 metros. Es muy abundante.",
    "feeding": "Es depredador, se alimenta de pequeños organismos planctónicos y bentónicos.",
    "description": "Es un animal de tonos marrón que  van desde el claro hasta casi negro de adulto pero de alevín tiene unas bandas de un azul cobalto muy brillante.",
    "biology": "Vive en grupos y se alimenta de pequeños organismos. Se reproduce durante el verano, el macho elige un territorio donde atrae a la hembra para que realice la puesta, pero es él el que defiende los huevos y a las larvas cuando nacen.",
    "curiosidades": "Sus alevines son azules electricos y forman pequeños bancos pegados a la roca. Según crecen van perdiendo este color para adoptar su color marron oscuro - negro de los adultos.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Pomacentridae",
    "genero": "Chromis",
    "fav": false
  },
  {
    "id": "0061",
    "mainimage": "img/main/0061.jpg",
    "mini_img": "img/mini/0061.jpg",
    "commonname": "Flabelina blanca",
    "scientificname": "Flabellina babai",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Blanco antenas hermafrodita",
    "color": "Cuerpo blanco lechoso traslúcido con las ceratas de puntas amarillas anaranjadas.",
    "form": "Rinóforos ligeramente lamelados. Puede alcanzar los 4 centímetros.",
    "wayoflife": "Bentónico. ",
    "habitat": "Sustratos rocosos y praderas de posidonia habitualmente sobre colonias de hidroideos como Eudendrium o Campanularia. A partir de los -15 metros.",
    "feeding": "Fundamentalmente los pólipos de hidroideo de los géneros Eudendrium, Campanularia y otros.",
    "description": "Es un nudibranquio de talla media, de color blanco translúcido con las ceratas blancas de puntas amarillas. ",
    "biology": "Pasa casi todo el tiempo sobre las colonias de pólipos de los que se alimenta y donde suele realizar la puesta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares.",
    "curiosidades": "Las células urticantes de los pólipos de su alimento no solo no le afectan sino que los incorpora a su propio epitelio (normalmente los ápices de los divertículos) sirviéndole de defensa.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "",
    "genero": "Flabellina",
    "fav": false
  },
  {
    "id": "0062",
    "mainimage": "img/main/0062.jpg",
    "mini_img": "img/mini/0062.jpg",
    "commonname": "Flabelina pedata",
    "scientificname": "Flabellina pedata",
    "type": "invertebrado",
    "shortdesc": "nudibranquio violetas rinóforos lisos antenas hermafrodita",
    "color": "Cuerpo violeta traslúcido o rosado con los apéndices rojizos de puntas blancas. Los rinóforos también violetas.",
    "form": "Rinóforos lisos. Puede alcanzar los 3 centímetros.",
    "wayoflife": "Bentónico. ",
    "habitat": "Sustratos rocosos y praderas de posidonia habitualmente sobre colonias del hidroideo Eudendrium entre -10 y los -30 metros.",
    "feeding": "Fundamentalmente los pólipos del hidroideo Eudendrium.",
    "description": "Es un nudibranquio de talla media, de color violeta con las ceratas rojizas de puntas blancas. Los rinóforos lisos son su rasgo distintivo frente a la Flabellina affinis muy similar a ella.",
    "biology": "Pasa casi todo el tiempo sobre las colonias de pólipos de los que se alimenta y donde suele realizar la puesta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares.",
    "curiosidades": "Las células urticantes de los pólipos de su alimento no solo no le afectan sino que los incorpora a su propio epitelio (normalmente los ápices de los divertículos) sirviéndole de defensa.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "",
    "genero": "Flabellina",
    "fav": false
  },
  {
    "id": "0063",
    "mainimage": "img/main/0063.jpg",
    "mini_img": "img/mini/0063.jpg",
    "commonname": "Godiva anaranjada",
    "scientificname": "Dondice banyulensis",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Naranja líneas antenas hermafrodita",
    "color": "Naranja intenso con tres líneas blancas que recorren el cuerpo las ceratas de puntas marrones.",
    "form": "Rinóforos ligeramente lamelados y cortos. Puede alcanzar los 7 centímetros.",
    "wayoflife": "Bentónico. ",
    "habitat": "Sustratos rocosos y praderas de posidonia habitualmente sobre colonias de hidroideos como Eudendrium o Campanularia. A partir de los -15 metros.",
    "feeding": "Fundamentalmente los pólipos de hidroideo Eudendrium.",
    "description": "Es un nudibranquio de talla grande, de color naranja con tres líneas blancas muy características con las ceratas naranjas  de puntas marrones. ",
    "biology": "Pasa casi todo el tiempo sobre las colonias de pólipos de los que se alimenta y donde suele realizar la puesta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares.",
    "curiosidades": "Aunque su alimento fundamental son los pólipos de  Eudendrium algunos autores citan casos de depredación sobre otros nudibranquios.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "",
    "familia": "",
    "genero": "Dondice",
    "fav": false
  },
  {
    "id": "0064",
    "mainimage": "img/main/0064.jpg",
    "mini_img": "img/mini/0064.jpg",
    "commonname": "Cabruza",
    "scientificname": "Parablennius gattorrugine",
    "type": "pez",
    "shortdesc": "Marrón bandas oscuras bentónico depredador",
    "color": "Presenta gran variedad de coloraciones pero la más frecuente es marrón con bandas oscuras.",
    "form": "Fusiforme muy alargado puede medir hasta 30 centímetros pero su talla normal es de 15 a 20.",
    "wayoflife": "Se refugia en las hendiduras de las rocas al menor peligro. Casi siempre está posado en el fondo.",
    "habitat": "Es un pez bentónico vive en fondos rocosos  y en pequeñas grietas y escondrijos desde los -2  hasta los -35 metros de profundidad.",
    "feeding": "Se alimenta de pequeños invertebrados.",
    "description": "Presenta gran variedad de coloraciones pero la más frecuente es marrón con bandas oscuras. Tiene la vejiga natatoria atrofiada y nadan serpenteando por el fondo. Sus tentáculos supraorbitales recuerdan a un abeto de Navidad.",
    "biology": "Es un pez bentónico, vive sobre fondo rocoso y también en grietas donde se refugia al menor peligro. Se reproduce entre marzo y mayo y es el macho el que protege la puesta hasta su eclosión.",
    "curiosidades": "Se diferencia del pilicornis o barriguda en sus protuberancias supraorbitales (en el caso de la cabruza son mucho más grandes) y en el tamaño, puesto que el pilicornis es un poco más pequeño generalmente.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "blenniidae",
    "genero": "Parablennius",
    "fav": false
  },
  {
    "id": "0065",
    "mainimage": "img/main/0065.jpg",
    "mini_img": "img/mini/0065.jpg",
    "commonname": "Barriguda",
    "scientificname": "Parablennius pilicornis",
    "type": "pez",
    "shortdesc": "Pardo verdoso amarillo bandas oscuras bentónico ",
    "color": "Su coloración es muy variable dependiendo de su estado de ánimo, época del año, etc. Suele ser pardo verdoso con manchas oscuras. Tiene una fase amarilla.",
    "form": "Fusiforme muy alargado su talla normal es de 11 centímetros. Tiene tentáculos ramificados encima de los ojos que le da su apariencia más característica.",
    "wayoflife": "Vive sobre el fondo. Se refugia en las hendiduras de las rocas al menor peligro. ",
    "habitat": "Es un pez bentónico vive en fondos rocosos  con pequeños agujeros para refugiarse entre los -3  hasta los -10 metros de profundidad. Es territorial.",
    "feeding": "En general pequeños invertebrados e incluso algas, pero ejemplares en acuario comen gambas, mejillones etc.",
    "description": "Presenta gran variedad de coloraciones dependiendo de varios factores, la más frecuente es pardo-verdosa con manchas y bandas oscuras y pasa por una fase de coloración amarilla. Tiene la vejiga natatoria atrofiada y nadan serpenteando por el fondo.",
    "biology": "Es un pez bentónico, vive sobre fondo rocoso y también en grietas donde se refugia al menor peligro. Ovíparo, con época de reproducción entre abril y julio.",
    "curiosidades": "No se sabe con certeza a qué se deben sus intensos cambios de coloración que van desde el amarillo brillante al pardo oscuro pero se relaciona con la época reproductiva y estado de ánimo.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "blenniidae",
    "genero": "Parablennius",
    "fav": false
  },
  {
    "id": "0066",
    "mainimage": "img/main/0066.jpg",
    "mini_img": "img/mini/0066.jpg",
    "commonname": "Blénido rouxi",
    "scientificname": "Parablennius rouxi",
    "type": "pez",
    "shortdesc": "Crema claro banda marrón-rojiza oscura bentónico ",
    "color": "Su coloración es muy característica, crema claro en el vientre y una franja marrón-rojiza que le recorre todo el cuerpo.",
    "form": "Fusiforme muy alargado su talla normal es de 8 centímetros. Tiene tentáculos bífidos encima de los ojos. ",
    "wayoflife": "Aparece siempre aislado sobre un sustrato de algas calcáreas o fondos rocosos.",
    "habitat": "Es un pez bentónico vive en fondos rocosos  cubiertos de algas y con pequeños agujeros para refugiarse hasta los -45 metros de profundidad. ",
    "feeding": "Se alimenta de pequeños animales bentónicos y algas.",
    "description": "Su coloración es muy característica, crema claro en el vientre y una franja marrón-rojiza que le recorre todo el cuerpo. Tiene la vejiga natatoria atrofiada y nada serpenteando por el fondo.",
    "biology": "Es un pez bentónico, vive aislado sobre fondo rocoso y también en grietas donde se refugia al menor peligro. Su reproducción es entre mayo y julio, y es el macho el que cuida la puesta.",
    "curiosidades": "Quizá sea, junto con la barriguda, el blénido más común del Mediterráneo.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "blenniidae",
    "genero": "Parablennius",
    "fav": false
  },
  {
    "id": "0067",
    "mainimage": "img/main/0067.jpg",
    "mini_img": "img/mini/0067.jpg",
    "commonname": "Babosa menuda",
    "scientificname": "Parablennius zvonimiri",
    "type": "pez",
    "shortdesc": "Naranja parduzco manchas blancas bentónico ",
    "color": "Su coloración es naranja parduzco de base jaspeada en pardo oscuro con siete manchas blancas en el dorso. ",
    "form": "Fusiforme muy alargado su talla normal es entre 5 y 7 centímetros. Tiene unos tentáculos supraorbitales, nucales y nasales a la vez, que le distingue de sus congéneres.",
    "wayoflife": "Tiene preferencia por paredes umbrías que tengan orificios donde ocultarse.",
    "habitat": "Es un pez bentónico vive en fondos rocosos  recubiertos de algas entre los -6  hasta los -25 metros de profundidad. ",
    "feeding": "Se alimenta de pequeños organismos que encuentra entre las algas.",
    "description": "Su coloración es naranja parduzco de base jaspeada en pardo oscuro con siete manchas blancas en el dorso. Tiene unos tentáculos supraorbitales, nucales y nasales a la vez que le distingue de sus congéneres.",
    "biology": "Es un pez bentónico, vive sobre fondo rocoso recubierto de algas y con orificios donde se refugia. Se reproduce entre mayo y julio.",
    "curiosidades": "Es un blénido pequeño y de colores muy vivos, se diferencia de la barriguda (en su fase amarilla) en el tamaño del ejemplar y en la forma de sus protuberancias supraorbitales.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "blenniidae",
    "genero": "Parablennius",
    "fav": false
  },
  {
    "id": "068",
    "mainimage": "img/main/0068.jpg",
    "mini_img": "img/mini/0068.jpg",
    "commonname": "Gobio raposo",
    "scientificname": "Gobius buchichi",
    "type": "pez",
    "shortdesc": "Marrón claro manchas negras solitario bentónico",
    "color": "Su coloración básica es marrón claro con moteado irregular en negro.",
    "form": "Fusiforme, cilíndrico muy alargado suele medir 7 centímetros. ",
    "wayoflife": "Se refugia entre las piedras. ",
    "habitat": "Es un pez bentónico se encuentra entre las piedras y es relativamente frecuente. Se encuentre en las aguas someras y en estuarios.",
    "feeding": "Se alimenta de pequeños crustáceos y larvas e incluso algas.",
    "description": "Su coloración básica es marrón claro con manchas negras a lo largo de su cuerpo. Aletas pectorales grandes y redondeadas.",
    "biology": "Es un pez bentónico, se camufla entre las piedras y en muchas ocasiones es frecuente verlo refugiado entre los tentáculos de Anemonia viridis. Se reproduce en los meses de abril hasta agosto. Pone sus huevos en conchas abandonadas o sobre las piedras.",
    "curiosidades": "Es muy frecuente su asociación con la anémona Anemonia viridis que le sirve de protección sin que sea dañado por ella.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "gobiidae",
    "genero": "Gobius",
    "fav": false
  },
  {
    "id": "0069",
    "mainimage": "img/main/0069.jpg",
    "mini_img": "img/mini/0069.jpg",
    "commonname": "Gobio de boca roja",
    "scientificname": "Gobius cruentatus",
    "type": "pez",
    "shortdesc": "Pardo claro manchas rojo fuerte solitario bentónico",
    "color": "Su coloración básica es pardo claro con moteado de manchas marrón oscuro rojizo.",
    "form": "Fusiforme, cilíndrico, muy alargado puede medir hasta 18 centímetros.",
    "wayoflife": "Se refugia en las hendiduras de las rocas si es molestado. ",
    "habitat": "Es un pez bentónico se encuentra en fondos rocosos  y en la interfase de roca-arena desde los -15  hasta los -40 metros de profundidad.",
    "feeding": "Pequeños crustáceos y moluscos que busca en el fondo.",
    "description": "Su coloración básica es pardo claro con moteado de manchas marrón oscuro rojizo, tiene unas manchas rojo sangre cerca de la boca que le da su nombre.",
    "biology": "Es un pez bentónico, vive sobre fondo rocoso-arenoso y también en praderas, pasa el tiempo sin nadar y se refugia en las hendiduras de las rocas si es molestado. Es solitario y se camufla bien dada su coloración.",
    "curiosidades": "Este gobio es menos frecuente que el gobio raposo y no suele estar cerca de anémonas como él. Es más frecuente verlo en fondos arenosos con rocas.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "gobiidae",
    "genero": "Gobius",
    "fav": false
  },
  {
    "id": "0070",
    "mainimage": "img/main/0070.jpg",
    "mini_img": "img/mini/0070.jpg",
    "commonname": "Estrella purpúrea",
    "scientificname": "Ophidiaster ophidianus",
    "type": "invertebrado",
    "shortdesc": "Rojo púrpura bentónico granate",
    "color": "Rojo púrpura intenso.",
    "form": "Disco pequeño y cinco brazos cilíndricos regulares. Hasta 40 centímetros.",
    "wayoflife": "Bentónica.",
    "habitat": "Fondos rocosos. Más frecuente antes de los -30 metros.",
    "feeding": "Pequeños invertebrados.",
    "description": "Estrella grande con 5 brazos  largos y cilíndricos con respecto al pequeño disco central. De color rojo púrpura (si se la ilumina con luz blanca artificial).",
    "biology": "Se alimenta de pequeños invertebrados, preferentemente moluscos,  que captura con sus pies ambulacrales. Sexos separados. Se sitúa su época de reproducción entre agosto y septiembre.",
    "curiosidades": "Más frecuente en la zona levantina y en Baleares. Su nombre científico de especie responde a la forma de serpiente (ophidianus) de sus brazos. Es una especie protegida.",
    "reino": "Animalia",
    "filo": "Equinodermos",
    "clase": "Asteroideos",
    "orden": "Spinulosa",
    "familia": "Ophidiasteroideos",
    "genero": "Ophidiaster",
    "fav": false
  },
  {
    "id": "0071",
    "mainimage": "img/main/0071.jpg",
    "mini_img": "img/mini/0071.jpg",
    "commonname": "Fredi",
    "scientificname": "Thalassoma pavo",
    "type": "pez",
    "shortdesc": "Verde franjas azules arabesco depredador",
    "color": "Tiene un fuerte dimorfismo sexual. El macho es de color verde, tiene dos fajas transversales y un arabesco en la cara de color azul. La hembra es de coloración más clara, tiene cinco bandas azules y el arabesco en la cara pero más tenue.",
    "form": "Fusiforme alargado su talla normal son entre 15 y 20 centímetros, pero puede alcanzar los 25.",
    "wayoflife": "La hembra suele formar bancos frecuentemente con julias, el macho suele vivir aislado.",
    "habitat": "Vive en fondos rocosos y praderas de fanerógamas, desde los -1  hasta los -40 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de moluscos y pequeños crustáceos.",
    "description": "Tiene un fuerte dimorfismo sexual. El macho es de color verde, tiene dos fajas transversales y un arabesco en la cara de color azul. La hembra es de coloración más clara, tiene cinco bandas azules y el arabesco en la cara pero más tenue.",
    "biology": "Vive en fondos de roca y praderas, es un pez de litoral mediterráneo aunque en Cataluña es muy escaso. Pasa primero por la fase de hembra para después convertirse en macho. Su periodo de reproducción es entre junio y julio, el macho defiende su territorio. Se entierra en la arena por la noche.",
    "curiosidades": "Pez muy común en la costa mediterránea española. Suele seguir a peces más grandes (como sargos o salmonetes) para buscar comida.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Thalassoma",
    "fav": false
  },
  {
    "id": "0072",
    "mainimage": "img/main/0072.jpg",
    "mini_img": "img/mini/0072.jpg",
    "commonname": "Llambrega",
    "scientificname": "Symphodus melanocercus",
    "type": "pez",
    "shortdesc": "Parda grisácea macho parda rosácea hembra depredador ",
    "color": "Su coloración es pardo grisácea con manchas azules en el macho y la hembra es pardo rosácea clara y uniforme.",
    "form": "Fusiforme alargado su talla normal son de 10 a 12 centímetros aunque puede alcanzar los 15 centímetros.",
    "wayoflife": "Es un pez de litoral aunque no es muy abundante.",
    "habitat": "Vive en fondos rocosos  y praderas cerca de otros lábridos, desde los -1  hasta los -25 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de pequeños invertebrados.",
    "description": "Su coloración es pardo grisácea con manchas azules en el macho y la hembra es pardo rosácea clara y uniforme. La aleta caudal es negra de gran resalte.",
    "biology": "Vive en fondos de roca y praderas, es un pez de litoral que vive cerca de otros lábridos. Su periodo de reproducción es entre marzo y mayo. El ejemplar joven actúa como limpiador de espáridos y serranidos.",
    "curiosidades": "Es frecuente ver a estos pequeños peces desparasitando ejemplares de otros lábridos, espáridos y otras especies.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Symphodus",
    "fav": false
  },
  {
    "id": "0073",
    "mainimage": "img/main/0073.jpg",
    "mini_img": "img/mini/0073.jpg",
    "commonname": "Señorita",
    "scientificname": "Symphodus tinca",
    "type": "pez",
    "shortdesc": "Verde parduzco manchas rojas depredador solitario",
    "color": "El macho suele ser verde-parduzco con manchas rojas y amarillas y la hembra es parduzca con bandas longitudinales marrón oscuro.",
    "form": "Fusiforme de dorso alto, es el más grande los lábridos  llegando a medir 35 centímetros.",
    "wayoflife": "Es muy frecuente en todo el litoral, vive en solitario excepto cuando es época de reproducción.",
    "habitat": "Vive en fondos rocosos  y praderas de posidonia, cerca de la costa hasta los -50 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de pequeños invertebrados que arranca con la boca porciones de sustrato y algas que después escupe y se queda con el alimento.",
    "description": "El macho suele ser verde-parduzco con manchas rojas y amarillas y la hembra es parduzca con bandas longitudinales marrón oscuro. Tiene dimorfismo sexual, el macho es más grande que la hembra.",
    "biology": "Vive en fondos rocosos y praderas, es un pez de litoral. Es una especie solitaria. Su periodo de reproducción es entre abril y julio y es el macho el que construye el nido con algas y que defiende ante cualquier intruso agresivamente.",
    "curiosidades": "Es muy característica su manera de arrancar bocados del sustrato “escupiendo” posteriormente la materia no alimenticia.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Symphodus",
    "fav": false
  },
  {
    "id": "0074",
    "mainimage": "img/main/0074.jpg",
    "mini_img": "img/mini/0074.jpg",
    "commonname": "Tordo de cinco manchas",
    "scientificname": "Symphodus roissali",
    "type": "pez",
    "shortdesc": "Libreas distintas llamativas depredador solitario",
    "color": "Tiene distintas libreas para el macho y la hembra, son muy variadas y llamativas, el macho es verdoso con cinco manchas pardas y una negra y la hembra es pardo-rojiza con bandas más oscuras y las mismas manchas.",
    "form": "Fusiforme alargado su talla normal son entre 12 y 15 centímetros.",
    "wayoflife": "Es un pez de litoral y territorial, permanece grandes periodos en el mismo lugar.",
    "habitat": "Vive cerca de las rocas  y piedras y entre algas y praderas de posidonia, desde los -1  hasta los -30 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de moluscos y pequeños crustáceos.",
    "description": "Tiene distintas libreas para el macho y la hembra, son muy variadas y llamativas, el macho es verdoso con cinco manchas pardas y una negra y la hembra es pardo-rojiza con bandas más oscuras y también las manchas.",
    "biology": "Vive en fondos de roca y praderas, es un pez de litoral que no se aleja del lugar. Es una especie solitaria. Su periodo de reproducción es entre abril y julio y es el macho el que construye el nido que defiende ante cualquier intruso.",
    "curiosidades": "Forma grandes nidos en fondos de arena con algas y otros elementos.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Symphodus",
    "fav": false
  },
  {
    "id": "0075",
    "mainimage": "img/main/0075.jpg",
    "mini_img": "img/mini/0075.jpg",
    "commonname": "Tordo de roca",
    "scientificname": "Symphodus ocellatus",
    "type": "pez",
    "shortdesc": "Parda mancha azul depredador solitario",
    "color": "Su coloración es parda verdosa en el dorso con una mancha u ocelo de color marrón rodeado de amarillo o naranja en las hembras y azul orlada de rojo en los machos.",
    "form": "Fusiforme alargado su talla normal son 15 centímetros.",
    "wayoflife": "Es un pez de litoral que hace nido con algas para la puesta y lo cubre con arena. ",
    "habitat": "Vive en fondos rocosos  y praderas desde los -1  hasta los -50 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de gusanos, moluscos y pequeños invertebrados.",
    "description": "Su característica distintiva es la mancha ocelada (de ahí su nombre científico) en la parte superior del opérculo que en los machos es de azul intenso rodeada de rojo, siendo en las hembras normalmente menos llamativa de tono marrón con orla amarillenta.",
    "biology": "Vive en fondos de roca y praderas, es un pez de litoral que no se aleja del sustrato. Es una especie solitaria. Su periodo de reproducción es entre mayo y agosto y es el macho el que construye el nido de algas y arena y defiende la puesta enérgicamente.",
    "curiosidades": "Como casi todos los lábridos presenta una natación muy característica “remando” con las aletas pectorales.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Symphodus",
    "fav": false
  },
  {
    "id": "0076",
    "mainimage": "img/main/0076.jpg",
    "mini_img": "img/mini/0076.jpg",
    "commonname": "Tordo picudo",
    "scientificname": "Symphodus rostratus",
    "type": "pez",
    "shortdesc": "Negruzco marrón verdoso hocico alargado",
    "color": "Su coloración es entre negruzca y marrón verdoso con algunas manchas pardas.",
    "form": "Tiene un hocico cónico y alargado que le da el nombre, su talla normal son 8 - 9 centímetros, pero puede llegar a 12.",
    "wayoflife": "Es un pez de litoral aunque no es muy frecuente, se camufla muy bien dada su coloración.",
    "habitat": "Vive en fondos rocosos  y praderas desde los -2  hasta los -25 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de gusanos, crustáceos y pequeños invertebrados.",
    "description": "Tiene un hocico alargado. Su coloración es variable entre  negruzco y marrón verdoso con algunas manchas. No tiene dimorfismo sexual. Es depredador de crustáceos y pequeños invertebrados.",
    "biology": "Vive en fondos de roca y praderas, es un pez de litoral que no se aleja del sustrato. Es una especie solitaria. Su periodo de reproducción es entre marzo y julio y es el macho el que construye el nido de algas y arena y ventila la puesta hasta la eclosión.",
    "curiosidades": "En ciertas épocas del año puede adquirir un color verde intenso.",
    "reino": "Animalia",
    "filo": "",
    "clase": "",
    "orden": "Osteíctios ",
    "familia": "Labridae",
    "genero": "Symphodus",
    "fav": false
  },
  {
    "id": "0077",
    "mainimage": "img/main/0077.jpg",
    "mini_img": "img/mini/0077.jpg",
    "commonname": "Vaqueta",
    "scientificname": "Symphodus mediterraneus",
    "type": "pez",
    "shortdesc": "Parda blanquecina mancha depredador solitario",
    "color": "Su coloración es parda en el dorso y blanquecina en el vientre con dos manchas muy peculiares  una en tono amarillento y otra en negro.",
    "form": "Fusiforme alargado su talla normal son 15 centímetros.",
    "wayoflife": "Es un pez de litoral que hace nido con algas para la puesta y lo cubre con arena. ",
    "habitat": "Vive en fondos rocosos  y praderas desde los -1  hasta los -50 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de gusanos, moluscos y pequeños invertebrados.",
    "description": "Su coloración es parda en el dorso y blanquecina en el vientre con dos manchas muy peculiares  una en tono amarillento en la base del pedúnculo de la aleta pectoral y otra en negro cerca del pedúnculo de la caudal, cuando el macho está en celo intensifica mucho los colores.",
    "biology": "Vive en fondos de roca y praderas, es un pez de litoral que no se aleja del sustrato. Es una especie solitaria. Su periodo de reproducción es entre mayo y agosto y es el macho el que construye el nido de algas y arena y defiende la puesta enérgicamente.",
    "curiosidades": "Como casi todos los lábridos presenta una natación muy característica “remando” con las aletas pectorales.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Labridae",
    "genero": "Symphodus",
    "fav": false
  },
  {
    "id": "0078",
    "mainimage": "img/main/0078.jpg",
    "mini_img": "img/mini/0078.jpg",
    "commonname": "Doris moteada",
    "scientificname": "Chromodoris luteorosa",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Violeta amarillo hermafrodita manchas",
    "color": "Cuerpo violeta con un festón amarillo rodeando el manto y varias manchas amarillas sobre él.",
    "form": "Alargada y algo aplastada dorsoventralmente. Puede alcanzar entre los 3 y los 4 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos rocosos hasta los -50 metros.",
    "feeding": "Fundamentalmente esponjas del género Spogionella.",
    "description": "Cuerpo violáceo con un festón amarillo rodeando el manto con manchas amarillas sobre él, con las branquias y los rinóforos morados más oscuros. ",
    "biology": "Es frecuente encontrarla sobre la esponja de la que se alimenta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es como una cinta blanca enrollada en espiral.",
    "curiosidades": "Desde 2012 las especies del género  Chromodoris se situan en el género Felimida, si bien hemos preferido conservar la nomenclatura antigua por estar aún más difundida.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "Chromodoridudae",
    "genero": "Chromodoris",
    "fav": false
  },
  {
    "id": "0079",
    "mainimage": "img/main/0079.jpg",
    "mini_img": "img/mini/0079.jpg",
    "commonname": "Doris rosada",
    "scientificname": "Chromodoris purpurea",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Violeta amarillo hermafrodita",
    "color": "Cuerpo violáceo con un festón amarillo rodeando el manto.",
    "form": "Alargada y algo aplastada dorsoventralmente. Puede alcanzar entre los 3 y los 4 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos rocosos hasta los -20 metros.",
    "feeding": "Fundamentalmente esponjas de distintos géneros.",
    "description": "Cuerpo violáceo con un festón amarillo rodeando el manto con las branquias y los rinóforos morados más oscuros. ",
    "biology": "Es frecuente encontrarla sobre esponjas de las que se alimenta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es como una cinta blanca enrollada en espiral.",
    "curiosidades": "Desde 2012 las especies del género  Chromodoris se situan en el género Felimida, si bien hemos preferido conservar la nomenclatura antigua por estar aún más difundida.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "Chromodoridudae",
    "genero": "Chromodoris",
    "fav": false
  },
  {
    "id": "0080",
    "mainimage": "img/main/0080.jpg",
    "mini_img": "img/mini/0080.jpg",
    "commonname": "Liebre de mar negra",
    "scientificname": "Aplysia fasciata",
    "type": "invertebrado",
    "shortdesc": "Negro naranja  hermafrodita ",
    "color": "Negro con un jaspeado pardo poco notable. Borde de los parapodios naranja fuerte a rojo.",
    "form": "Aspecto macizo con los parapodios a modo de “alas”. Puede alcanzar los 35 centímetros.",
    "wayoflife": "Bentónico fundamentalmente aunque puede nadar gracias a los parapodios. ",
    "habitat": "Sustratos con abundancia de algas hasta los -30 metros.",
    "feeding": "Fundamentalmente algas verdes.",
    "description": "Cuerpo de aspecto macizo, robusto negro con un jaspeado pardo poco notable. Borde de los parapodios naranja fuerte a rojo. Su cabeza recuerda a la de una liebre por la similitud de forma de sus antenas a unas 'orejas'.",
    "biology": "Es frecuente encontrarla en fondos con algas verdes de las que se alimenta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos o más ejemplares durante la primavera. ",
    "curiosidades": "Aunque pueda parecerlo, la liebre de mar no es un nudibranquio, pertenece a la clase de los gasterópodos pero su órden es diferente, pertenece a los Anaspidéos.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "",
    "familia": "",
    "genero": "",
    "fav": false
  },
  {
    "id": "0081",
    "mainimage": "img/main/0081.jpg",
    "mini_img": "img/mini/0081.jpg",
    "commonname": "Nudibranquio de doble línea",
    "scientificname": "Hypselodoris bilineata",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Azul amarillo hermafrodita líneas",
    "color": "Cuerpo azul con un festón amarillo rodeando el manto y dos líneas amarillas longitudinales.",
    "form": "Alargada y cilíndrica. Puede alcanzar entre los 3 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos rocosos hasta los -25 metros.",
    "feeding": "Fundamentalmente esponjas de distintas especies.",
    "description": "Cuerpo azul con un festón amarillo rodeando el manto y dos líneas amarillas longitudinales, con las branquias y los rinóforos también azules. ",
    "biology": "Es frecuente encontrarla sobre las esponjas de las que se alimenta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es de millones de huevos agrupados en masas.",
    "curiosidades": "El género  Felimare  es de reciente aparición por ello hemos preferido conservar la nomenclatura antigua (Hypselodoris) por estar aún más difundida.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "Chromodoridudae",
    "genero": "Hypselodoris",
    "fav": false
  },
  {
    "id": "0082",
    "mainimage": "img/main/0082.jpg",
    "mini_img": "img/mini/0082.jpg",
    "commonname": "Platidoris",
    "scientificname": "Platidoris argo",
    "type": "invertebrado",
    "shortdesc": "Pardo naranja  hermafrodita ",
    "color": "Cuerpo pardo rojizo con una fina línea blanca que lo bordea y un ligero punteado irregular también en blanco. ",
    "form": "Aspecto macizo aplanado. Puede alcanzar los 5 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos diversos, rocosos y praderas de Posidonia hasta los -40 metros.",
    "feeding": "Fundamentalmente esponjas de distintas especies.",
    "description": "Cuerpo de aspecto macizo aplanado pardo rojizo con una fina línea blanca que lo bordea y un ligero punteado irregular también en blanco. Branquias pardas y rinóforos del mismo color que el manto.",
    "biology": "Es frecuente encontrarla sobre las esponjas de las que se alimenta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es de millones de huevos agrupados en masas.",
    "curiosidades": "Esta especie de nudibranquio es de los más grandes que se pueden encontrar en las costas mediterráneas.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "",
    "genero": "Platidoris",
    "fav": false
  },
  {
    "id": "0083",
    "mainimage": "img/main/0083.jpg",
    "mini_img": "img/mini/0083.jpg",
    "commonname": "Nudibranquio punteado",
    "scientificname": "Hypselodoris elegans",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Azul amarillo hermafrodita líneas",
    "color": "Cuerpo blanco azulado con un dibujo amarillo de puntos y líneas sobre todo el manto. ",
    "form": "Cuerpo rechoncho y grueso. Puede alcanzar más de 15 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos rocosos entre los -15 y los -50 metros.",
    "feeding": "Fundamentalmente esponjas de distintas especies.",
    "description": "Cuerpo blanco azulado con un dibujo amarillo de puntos y líneas sobre todo el manto, con las branquias y los rinóforos también azules. ",
    "biology": "Es frecuente encontrarla sobre las esponjas de las que se alimenta siendo la más frecuente el género  Dysidea. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es de millones de huevos agrupados en masas circulares.",
    "curiosidades": "El género  Felimare  es de reciente aparición por ello hemos preferido conservar la nomenclatura antigua (Hypselodoris) por estar aún más difundida.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "Chromodoridudae",
    "genero": "Hypselodoris",
    "fav": false
  },
  {
    "id": "0084",
    "mainimage": "img/main/0084.jpg",
    "mini_img": "img/mini/0084.jpg",
    "commonname": "Nudibranquio villafranca",
    "scientificname": "Hypselodoris gracilis",
    "type": "invertebrado",
    "shortdesc": "nudibranquio Azul amarillo hermafrodita líneas",
    "color": "Cuerpo azul con líneas amarillas longitudinales y líneas discontinuas blancas. ",
    "form": "Alargada y cilíndrica. Puede alcanzar los 3 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos rocosos y praderas de Posidonia hasta los -25 metros.",
    "feeding": "Fundamentalmente esponjas de distintas especies.",
    "description": "Cuerpo azul con líneas amarillas longitudinales y otras blanquecinas discontinuas, con las branquias y los rinóforos también azules. ",
    "biology": "Es frecuente encontrarla sobre las esponjas de las que se alimenta. Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es de millones de huevos agrupados en masas.",
    "curiosidades": "El género  Felimare  es de reciente aparición por ello hemos preferido conservar la nomenclatura antigua (Hypselodoris) por estar aún más difundida.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "Chromodoridudae",
    "genero": "",
    "fav": false
  },
  {
    "id": "0085",
    "mainimage": "img/main/0085.jpg",
    "mini_img": "img/mini/0085.jpg",
    "commonname": "Espetón",
    "scientificname": "Sphyraena sphyraena",
    "type": "pez",
    "shortdesc": "Gris plomo plateado pelágico depredador Barracuda",
    "color": "Su coloración es el dorso gris plomo y el vientre plateado, tiene bandas transversales más oscuras.",
    "form": "Fusiforme muy alargado y muy aerodinámico, puede medir hasta 1 metro.",
    "wayoflife": "Vive generalmente en bancos muy abundantes, excepto los ejemplares viejos que son solitarios.",
    "habitat": "Es un pez pelágico aunque también vive cerca de la costa y alrededor de islas costeras desde los -10  a -15 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de peces pequeños, crustáceos, y cefalópodos.",
    "description": "Su coloración es el dorso gris plomo y el vientre plateado, tiene bandas transversales más oscuras, se parece mucho a la barracuda tropical. Nada entre dos aguas en todo el litoral.",
    "biology": "Forma bancos numerosos, vive nadando entre dos aguas. Su periodo de reproducción se sitúa en los meses más cálidos, los huevos quedan libres en el agua hasta que eclosionan.",
    "curiosidades": "Estos peces son más característicos de aguas tropicales. Se suponen que han entrado en el Mediterráneo por el canal de Suez provenientes del Mar Rojo.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Sphyraenidae",
    "genero": "Sphyraena",
    "fav": false
  },
  {
    "id": "0086",
    "mainimage": "img/main/0086.jpg",
    "mini_img": "img/mini/0086.jpg",
    "commonname": "Lisa",
    "scientificname": "Mugil cephalus",
    "type": "pez",
    "shortdesc": "Azul plateado semipelágico fusiforme",
    "color": "Su coloración es azul plateado, oscuro en el dorso y claro en el vientre con líneas longitudinales oscuras.",
    "form": "Fusiforme, puede llegar a medir hasta 60 centímetros.",
    "wayoflife": "Es semipelágico, se acerca a la costa en grupos de varios individuos, a veces incluso vive en los puertos.",
    "habitat": "Es un pez semipelágico vive cerca de la superficie o a muy poca profundidad, es muy abundante en todo el litoral.",
    "feeding": "Se alimenta con especies vegetales del plancton y de pequeños invertebrados, también de detritus y sedimento en los puertos.",
    "description": "Su coloración es azul plateado en el dorso y más claro en el vientre, tiene siete líneas longitudinales más oscuras. Nada cerca de la superficie en todo el litoral.",
    "biology": "Forma grupos de varios individuos, vive nadando entre dos aguas, cerca de la superficie. Su periodo de reproducción es en los meses de invierno. Cuando come desencaja la mandíbula adelantando su labio superior.",
    "curiosidades": "Este pez es típico de muchos puertos españoles donde pueden obtener comida fácil.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Mugilidae",
    "genero": "Mugil",
    "fav": false
  },
  {
    "id": "0087",
    "mainimage": "img/main/0087.jpg",
    "mini_img": "img/mini/0087.jpg",
    "commonname": "Moma manchada",
    "scientificname": "Tripterygion melanurus",
    "type": "pez",
    "shortdesc": "Rojo anaranjado manchas cabeza negra depredador solitario",
    "color": "La coloración del macho es roja en el cuerpo con la cara negra con multitud de manchas azuladas y una mancha negra en la base de la caudal, la hembra es también rojiza con la cabeza más clara.",
    "form": "Alargado con el hocico prominente puede medir hasta 8 centímetros pero lo normal son unos  6.",
    "wayoflife": "Es bastante solitario  territorial y muy frecuente en todo el litoral.",
    "habitat": "Vive en fondos rocosos  y zonas con poca luz desde los 0  hasta los -20 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de pequeños invertebrados bentónicos.",
    "description": "Presenta dimorfismo sexual en época de celo. La coloración del macho en celo es roja en el cuerpo con la cara negra con multitud de manchas azuladas y una mancha negra en la base de la caudal, la hembra es también rojiza con la cabeza más clara.",
    "biology": "Casi siempre se le encuentra en solitario. Su periodo de reproducción se sitúa entre mayo y julio. El macho en época de celo es muy vistoso y es el encargado de defender la puesta y el territorio.",
    "curiosidades": "Este tipo de moma es mucho más escasa que la moma nariguda. Se diferencia de esta principalmente en el color y en el tamaño.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Tripterygiidae",
    "genero": "Tripterygion",
    "fav": false
  },
  {
    "id": "0088",
    "mainimage": "img/main/0088.jpg",
    "mini_img": "img/mini/0088.jpg",
    "commonname": "Podas",
    "scientificname": "Bothus podas",
    "type": "pez",
    "shortdesc": "Pardo bentónico depredador solitario plano",
    "color": "Su coloración es de un tono pardo más o menos clara con manchas claras pero varía en función del fondo.",
    "form": "Pez plano. Romboidal puede medir hasta 45 centímetros.",
    "wayoflife": "Es bentónico y se mimetiza perfectamente con el fondo. ",
    "habitat": "Vive en fondos arenosos  y a veces se cubren de arena dejando los ojos fuera. Se encuentran desde los -6  hasta los -20 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de pequeños peces e invertebrados del fondo.",
    "description": "Tiene una coloración parda y se mimetiza muy bien con el fondo con lo que puede adoptar diferentes tonalidades y libreas. Es un pez plano (como el gallo, el lenguado, el rodaballo, etc.) y tiene los dos ojos en el mismo costado (el izquierdo).",
    "biology": "Es bentónico y solitario. Su periodo de reproducción se sitúa entre mayo y agosto y las larvas son pelágicas y simétricas, después empieza la transformación del cráneo y la migración de los ojos hacia un costado y pasan al fondo donde viven como adultos.",
    "curiosidades": "Como todos los peces planos, los alevines de esta especie tienen un aspecto 'normal' con los ojos uno a cada lado. A medida que el pez crece, uno de los ojos va migrando al otro lado hasta que acaban los dos en el mismo y el pez nada de lado.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Bothidae",
    "genero": "Bothus",
    "fav": false
  },
  {
    "id": "0089",
    "mainimage": "img/main/0089.jpg",
    "mini_img": "img/mini/0089.jpg",
    "commonname": "Cabracho",
    "scientificname": "Scorpaena scrofa",
    "type": "pez",
    "shortdesc": "Rojizo jaspeado espinas bentónico depredador solitario",
    "color": "Su coloración es de un tono rojizo con jaspeado en pardo, negro y blanco. Puede tener una mancha negra en la aleta dorsal. ",
    "form": "Robusta con la cabeza muy grande respecto al cuerpo y una gran boca, tiene espinas venenosas en el dorso, puede medir entre 30 y 35 centímetros.",
    "wayoflife": "Es solitario y muy abundante en todo el litoral, vive pegado al fondo porque tiene la vejiga natatoria atrofiada. ",
    "habitat": "Es bentónico y vive en fondos rocosos  y praderas desde los -10  hasta los -200 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de peces y crustáceos que caza esperándolos mimetizado y atrapándolas con un rápido movimiento.",
    "description": "Su coloración es de un tono rojizo con jaspeado en pardo, negro y blanco. Puede tener una mancha negra en la aleta dorsal. Tiene numerosos pedúnculos cutáneos bajo el mentón que la distinguen de sus compañeros de grupo.",
    "biology": "Es solitario y depredador, tiene el cuerpo rechoncho y una cabeza muy grande, sus espinas venenosas tienen misión defensiva. Su periodo de reproducción va desde finales de primavera a verano.",
    "curiosidades": "Los miembros de este grupo presentan osificación cutánea en la cabeza lo que les da una gran robustez en la zona cefálica.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios ",
    "orden": "",
    "familia": "Scorpaenidae",
    "genero": "Scorpaena",
    "fav": false
  },
  {
    "id": "0090",
    "mainimage": "img/main/0090.jpg",
    "mini_img": "img/mini/0090.jpg",
    "commonname": "Escórpora",
    "scientificname": "Scorpaena notata",
    "type": "pez",
    "shortdesc": "Rojizo ladrillo espinas bentónico depredador solitario",
    "color": "Su cuerpo es de un tono rojizo ladrillo con jaspeado más oscuro y manchas o bandas más claras, destaca una mancha negra en la aleta dorsal.",
    "form": "Robusta con la cabeza muy grande respecto al cuerpo, puede medir hasta 18 centímetros.",
    "wayoflife": "Es solitario y muy abundante en todo el litoral, vive pegado al fondo porque tiene la vejiga natatoria atrofiada. ",
    "habitat": "Es bentónico y vive en fondos de arena o fango aunque también se encuentra en zonas rocosas  desde los -10  hasta los -700 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de peces y crustáceos que caza esperándolos mimetizado y atrapándolas con un rápido movimiento.",
    "description": "Es de un tono rojizo ladrillo con jaspeado más oscuro y manchas o bandas más claras, destaca una mancha negra en la aleta dorsal. No tiene protuberancias bajo la barbilla y el tentáculo supraorbital es muy pequeño.",
    "biology": "Es solitario y depredador, tiene el cuerpo rechoncho y una cabeza muy grande con espinas. Su periodo de reproducción puede ser en mayo aunque no se tienen muchos datos.",
    "curiosidades": "Los miembros de este grupo presentan osificación cutánea en la cabeza lo que les da una gran robustez en la zona cefálica.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios",
    "orden": "",
    "familia": "Scorpaenidae",
    "genero": "Scorpaena",
    "fav": false
  },
  {
    "id": "0091",
    "mainimage": "img/main/0091.jpg",
    "mini_img": "img/mini/0091.jpg",
    "commonname": "Rascacio",
    "scientificname": "Scorpaena porcus",
    "type": "pez",
    "shortdesc": "Rojizo jaspeado espinas bentónico depredador solitario",
    "color": "Su coloración va de un tono rojizo oscuro a marrón pardo con jaspeado oscuro y claro. ",
    "form": "Robusta con la cabeza muy grande y acorazada y un tentáculo supraorbital grande en forma de hoja, puede medir hasta 25 centímetros pero lo normal son de 15 a 20.",
    "wayoflife": "Es solitario y muy abundante en todo el litoral, vive pegado al fondo porque tiene la vejiga natatoria atrofiada. ",
    "habitat": "Es bentónico y vive en praderas de posidonia aunque también se encuentra en zonas rocosas  desde los -7  hasta los -80 metros de profundidad.",
    "feeding": "Es depredador, se alimenta de peces y crustáceos que caza esperándolos mimetizado y atrapándolas con un rápido movimiento.",
    "description": "Su coloración va de un tono rojizo oscuro a marrón pardo con jaspeado oscuro y claro.  Aunque puede presentar diferentes coloraciones en algunas ocasiones. Tiene un tentáculo supraorbital muy grande en forma de hoja y espinas en la cabeza, su picadura puede resultar peligrosa si se le toca.",
    "biology": "Es solitario y depredador, tiene el cuerpo robusto y una cabeza muy grande con espinas. Su periodo de reproducción es de junio a agosto. Las larvas son planctónicas para después pasar al fondo.",
    "curiosidades": "Los miembros de este grupo presentan osificación cutánea en la cabeza lo que les da una gran robustez en la zona cefálica.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios",
    "orden": "",
    "familia": "Scorpaenidae",
    "genero": "Scorpaena",
    "fav": false
  },
  {
    "id": "0092",
    "mainimage": "img/main/0092.jpg",
    "mini_img": "img/mini/0092.jpg",
    "commonname": "Pez luna",
    "scientificname": "Mola mola",
    "type": "pez",
    "shortdesc": "Gris verduzco pelágico aplastado depredador solitario",
    "color": "Su coloración es gris verduzco en el dorso y el vientre más claro, a veces se torna plateado.",
    "form": "Aplastado dorsalmente tiene forma casi elíptica, sus aletas dorsal y anal son iguales de forma triangular, puede llegar a medir hasta 3 metros y pesar 1500 kilos.",
    "wayoflife": "Es un pez pelágico que puede encontrarse a veces cerca de la superficie nadando solo o en grupos reducidos, no es muy abundante. ",
    "habitat": "Se cree que habitualmente vive a grandes profundidades.",
    "feeding": "Es depredador, se alimenta de crustáceos, de otros invertebrados y también de algas.",
    "description": "Su coloración es gris verduzco en el dorso y el vientre más claro, a veces se torna plateado. A veces aparece tumbado sobre un costado en la superficie.",
    "biology": "Casi siempre se le encuentra en solitario, o en pequeños grupos. Tiene las mandíbulas soldadas en forma de pico y un cuerpo muy corto pero muy ancho. La hembra pone hasta trescientos millones de huevos y las larvas son muy diferentes a los adultos.",
    "curiosidades": "Es frecuente ver a estos animales tomando el sol en la superficie marina. Se ponen completamente paralelos a esta y pueden permaneces así bastante tiempo.",
    "reino": "Animalia",
    "filo": "",
    "clase": "Osteíctios",
    "orden": "",
    "familia": "Molidae",
    "genero": "Mola",
    "fav": false
  },
  {
    "id": "0093",
    "mainimage": "img/main/0093.jpg",
    "mini_img": "img/mini/0093.jpg",
    "commonname": "Diaphorodoris",
    "scientificname": "Diaphorodoris papillata",
    "type": "invertebrado",
    "shortdesc": "blanco amarillo naranja papilas líneas",
    "color": "Blanco con un festón amarillo y papilas de un color naranja vivo. ",
    "form": "Ovalada. Puede alcanzar los 3 centímetros.",
    "wayoflife": "Bentónico.",
    "habitat": "Sustratos rocosos y paredes verticales hasta los -14 metros.",
    "feeding": "Fundamentalmente briozoos incrustantes.",
    "description": "Cuerpo ovalado, branquias y rinóforos blancos con el manto rodeado de un festón amarillo y papilas prominentes de un color naranja vivo. ",
    "biology": "Son hermafroditas pero suelen realizar fecundación cruzada entre dos ejemplares. La puesta es de millones de huevos agrupados en masas.",
    "curiosidades": "Debido a su pequeño tamaño, hace que sea difícil de ver.",
    "reino": "Animalia",
    "filo": "Moluscos",
    "clase": "Gasterópodos",
    "orden": "Nudibranquios",
    "familia": "Diaphorodoris",
    "genero": "Diaphorodoris",
    "fav": false
  },
  {
    "id": "0094",
    "mainimage": "img/main/0094.jpg",
    "mini_img": "img/mini/0094.jpg",
    "commonname": "Ascidia bola",
    "scientificname": "Aplidium conicum",
    "type": "invertebrado",
    "shortdesc": "Naranja amarillo blanco masiva colonia sésil filtrador",
    "color": "Blanco con un festón amarillo y papilas de un color naranja vivo. ",
    "form": "Colonia masiva en forma de cono o redondeada.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -5 y -50 metros. Abundante en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Colonias masivas compactas, que recuerdan a algunas esponjas, en las que es difícil diferenciar a los individuos salvo por las salidas de los sifones. De forma cónica o redondeada pueden ser amarillas, naranjas o blanquecinas, según la colonia concreta. Las colonias pueden alcanzar los 20 centímetros. ",
    "biology": "Colonias de vida sésil que se ubican en lugares a resguardo de la luz directa. Se alimentan por filtración de materia orgánica suspendida en el agua.",
    "curiosidades": "Por la forma compacta de sus colonias, este tipo de ascidiáceos puede confundirse a primera vista con algunas especies de esponjas de las que se diferencia por la  disposición regular de las aberturas de los sifones en contraposición de la anárquica distribución de los poros de aquellas.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Enterogona",
    "familia": "Polyclinidae",
    "genero": "Aplidium",
    "fav": false
  },
  {
    "id": "0095",
    "mainimage": "img/main/0095.jpg",
    "mini_img": "img/mini/0095.jpg",
    "commonname": "Fresa de mar",
    "scientificname": "Aplidium elegans",
    "type": "invertebrado",
    "shortdesc": "Naranja rosa masiva colonia sésil filtrador",
    "color": "Naranja o rosácea.",
    "form": "Colonia masiva en forma de masa irregular.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -5 y -25 metros. Abundante en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Colonias masivas compactas, que recuerdan a algunas esponjas, en las que es difícil diferenciar a los individuos salvo por las salidas de los sifones. De forma irregular pueden ser naranjas o rosadas, según la colonia concreta. Las colonias pueden alcanzar los 10 centímetros. ",
    "biology": "Colonias de vida sésil que se ubican en sustratos rocosos. Se alimentan por filtración de materia orgánica suspendida en el agua. Se pueden reproducir asexualmente y también sexualmente siendo hermafroditas.",
    "curiosidades": "Por la forma compacta de sus colonias, este tipo de ascidiáceos puede confundirse a primera vista con algunas especies de esponjas de las que se diferencia por la  disposición regular de las aberturas de los sifones en contraposición de la anárquica distribución de los poros de aquellas.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Enterogona",
    "familia": "Polyclinidae",
    "genero": "Aplidium",
    "fav": false
  },
  {
    "id": "0096",
    "mainimage": "img/main/0096.jpg",
    "mini_img": "img/mini/0096.jpg",
    "commonname": "Ascidia cristalina",
    "scientificname": "Polycitor crystallinus",
    "type": "invertebrado",
    "shortdesc": "Translúcido blanquecino gelatinoso hermafrodita",
    "color": "Translúcido blanquecino.",
    "form": "En masas irregulares tapizando el sustrato.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -10 y -50 metros. Presente en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Colonias incrustantes de aspecto gelatinoso en masas de entre 4 y 12 centímetros. Blanquecinas translúcidas con los ribetes de los sifones en blanco.",
    "biology": "Colonias de vida sésil que se ubican en sustratos rocosos. Se alimentan por filtración de materia orgánica suspendida en el agua. Se pueden reproducir asexualmente y también sexualmente siendo hermafroditas.",
    "curiosidades": "A pesar de su aspecto simple los tunicados presentan una compleja organización interna con aparato circulatorio, ganglio cerebroide  y presencia en la larva de una estructura llamada corda que se considera el paso evolutivo previo hacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Aplousobranchia",
    "familia": "Polycitoridae",
    "genero": "Aplidium",
    "fav": false
  },
  {
    "id": "0097",
    "mainimage": "img/main/0097.jpg",
    "mini_img": "img/mini/0097.jpg",
    "commonname": "Ascidia amarillenta",
    "scientificname": "Ciona intestinalis",
    "type": "invertebrado",
    "shortdesc": "Blanquecino amarillo individual filtrador",
    "color": "Translúcido blanquecino.",
    "form": "De barrilete con los sifones prominentes.",
    "wayoflife": "Sésil. Individuos aislados.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -25 y -65 metros. Presente en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Individuos aislados con forma de barrilete alargado de color blanquecino con manchas amarillas en la entrada de los sifones. Pude alcanzar los 10 centímetros de altura.",
    "biology": "Individuos de vida sésil que se ubican en lugares a resguardo de la luz directa. Se alimentan por filtración de materia orgánica suspendida en el agua aspirando agua por el sifón inhalante y expulsándola por el exhalante. Reproducción hermafrodita.",
    "curiosidades": "Muy similar y de fácil confusión con Ciona edwardsi si bien ésta es más rechoncha y su color es más amarillo.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Aplousobranchia",
    "familia": "Polycitoridae",
    "genero": "Aplidium",
    "fav": false
  },
  {
    "id": "0098",
    "mainimage": "img/main/0098.jpg",
    "mini_img": "img/mini/0098.jpg",
    "commonname": "Ascidia azulada",
    "scientificname": "Clavelina dellavallei",
    "type": "invertebrado",
    "shortdesc": "Transparente azul sésil filtrador",
    "color": "Transparente con una línea azul longitudinal.",
    "form": "De barrilete con el pie muy largo.",
    "wayoflife": "Sésil. Individuos aislados pero pueden formar grupos.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -1 y -50 metros. Abundante en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Transparente cierto tono morado y con una línea azul que la recorre de arriba abajo y arcos branquiales muy visibles. Pueden medir unos 6 centímetros de alto de los cuales el pie supone casi la mitad de la longitud.",
    "biology": "De vida sésil que se ubican en lugares a resguardo de la luz directa. Se alimentan por filtración de materia orgánica suspendida en el agua. Reproducción de tipo hermafrodita con larva de corta vida libre la cual se fija en el sustrato dando lugar a un nuevo individuo.",
    "curiosidades": "Esta especie puede acumular en sus tejidos algunos metales como el cobre y el plomo provenientes de pinturas u otros contaminantes.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Enterogona",
    "familia": "Clavelinidae",
    "genero": "Clavelina",
    "fav": false
  },
  {
    "id": "0099",
    "mainimage": "img/main/0099.jpg",
    "mini_img": "img/mini/0099.jpg",
    "commonname": "Ascidia bombilla",
    "scientificname": "Clavelina lepadiformis",
    "type": "invertebrado",
    "shortdesc": "Transparente ribete sésil filtrador",
    "color": "Transparente con ribetes\nblancos.",
    "form": "De barrilete con dos\nsifones uno lateral y el otro apical.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en lugares\na resguardo de la luz. Más frecuente entre -1 y -50 metros. Abundante en todo\nel litoral.",
    "feeding": "Filtrador.",
    "description": "Colonias de varios\nindividuos unidos por la base. Los zooides son transparentes con ribetes\nblancos en la entrada de los sifones, parte superior de la túnica y hendiduras\nbranquiales de unos 2 ó 3 centímetros de alto.",
    "biology": "Colonias de vida sésil que se ubican en lugares a resguardo de la\nluz directa. Se alimentan por filtración de materia orgánica suspendida en el\nagua. Reproducción de tipo\nhermafrodita con larva de corta vida libre la cual se fija en el sustrato dando\nlugar a la nueva colonia por gemación.",
    "curiosidades": "A\npesar de su aspecto simple los tunicados presentan una compleja organización\ninterna con aparato circulatorio, ganglio cerebroide  y presencia en la larva de una estructura\nllamada corda que se considera el paso evolutivo previo hacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Enterogona",
    "familia": "Clavelinidae",
    "genero": "Clavelina",
    "fav": false
  },
  {
    "id": "0100",
    "mainimage": "img/main/0100.jpg",
    "mini_img": "img/mini/0100.jpg",
    "commonname": "Ascidia enana",
    "scientificname": "Clavelina nana",
    "type": "invertebrado",
    "shortdesc": "Naranja amarillo\nblanco ribete sésil filtrador",
    "color": "Blanco,\nnaranja o amarillo.",
    "form": "De\nbarrilete con dos sifones uno lateral y el otro apical.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente\nen lugares a resguardo de la luz. Más frecuente entre -1 y -50 metros.\nAbundante en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Colonias de varios\nindividuos unidos por la base. Los zooides son semi-transparentes con coloración\nblanca, amarilla o naranja, según la colonia concreta en la entrada de los\nsifones, parte superior de la túnica y hendiduras branquiales. Su tamaño oscila\nentre los 0,8 y 1 centímetro de alto.",
    "biology": "Colonias de vida sésil que se ubican en lugares a resguardo de la\nluz directa. Se alimentan por filtración de materia orgánica suspendida en el\nagua. Reproducción sexual con larvas que suelen aparecer en otoño.",
    "curiosidades": "A pesar de su aspecto simple los\ntunicados presentan una compleja organización interna con aparato circulatorio,\nganglio cerebroide  y presencia en la\nlarva de una estructura llamada corda que se considera el paso evolutivo previo\nhacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Enterogona",
    "familia": "Clavelinidae",
    "genero": "Clavelina",
    "fav": false
  },
  {
    "id": "0101",
    "mainimage": "img/main/0101.jpg",
    "mini_img": "img/mini/0101.jpg",
    "commonname": "Diplosoma espongiforme",
    "scientificname": "Diplosoma spongiforme",
    "type": "invertebrado",
    "shortdesc": "Negruzco gelatinoso hermafrodita",
    "color": "Negruzca o en tonos oscuros con los ribetes de los sifones en blanco.",
    "form": "En masas irregulares tapizando el sustrato.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -10 y -40 metros. Presente en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Colonias incrustantes de aspecto gelatinoso en masas de entre 4 y 12 centímetros o más. Láminas negruzcas con los ribetes de los sifones en blanco.",
    "biology": "Colonias de vida sésil que se ubican en lugares a resguardo de la luz directa. Se alimentan por filtración de materia orgánica suspendida en el agua. Hermafrodita.",
    "curiosidades": "A pesar de su aspecto simple los\ntunicados presentan una compleja organización interna con aparato circulatorio,\nganglio cerebroide  y presencia en la\nlarva de una estructura llamada corda que se considera el paso evolutivo previo\nhacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Aplousobranchia",
    "familia": "Didemnidae ",
    "genero": "Diplosoma",
    "fav": false
  },
  {
    "id": "0102",
    "mainimage": "img/main/0102.jpg",
    "mini_img": "img/mini/0102.jpg",
    "commonname": "Piña de mar",
    "scientificname": "Phallusia mammilata",
    "type": "invertebrado",
    "shortdesc": "Blanco protuberancias individual.",
    "color": "Blanco lechoso.",
    "form": "De barrilete con los sifones prominentes y protuberancias cartilaginosas.",
    "wayoflife": "Sésil. Individuos aislados.",
    "habitat": "Preferentemente en lugares a resguardo de la luz sobre fondos arcillosos. Más frecuente entre -25 y -180 metros. Presente en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Individuos aislados con forma de barrilete recubierta de protuberancias redondeadas cartilaginosas (de ahí su nombre científico). De color blanco lechoso con los sifones muy prominentes.",
    "biology": "Individuos de vida sésil que se ubican en lugares a resguardo de la luz directa. Se alimentan por filtración de materia orgánica suspendida en el agua aspirando agua por el sifón inhalante y expulsándola por el exhalante. Reproducción sexual con liberación de gametos al agua y larva libre que se fija posteriormente.",
    "curiosidades": "A pesar de su aspecto simple los\ntunicados presentan una compleja organización interna con aparato circulatorio,\nganglio cerebroide  y presencia en la\nlarva de una estructura llamada corda que se considera el paso evolutivo previo\nhacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Phlebobranchia",
    "familia": "Ascidiidae",
    "genero": "Phallusia",
    "fav": false
  },
  {
    "id": "0103",
    "mainimage": "img/main/0103.jpg",
    "mini_img": "img/mini/0103.jpg",
    "commonname": "Ascidia anaranjada",
    "scientificname": "Polycarpa pomaria",
    "type": "invertebrado",
    "shortdesc": "Blanco protuberancias individual.",
    "color": "Anaranjado ocre filtrador fibroso.",
    "form": "De barrilete con los sifones prominentes y aspecto fibroso.",
    "wayoflife": "Sésil. Individuos aislados.",
    "habitat": "Preferentemente en lugares a resguardo de la luz. Más frecuente entre -20 y -50 metros. Presente, pero no frecuente en todo el litoral.",
    "feeding": "Filtrador.",
    "description": "Individuos aislados con forma de barrilete de aspecto fibroso y de color amarillento, ocre o anaranjado con la entrada de los sifones ribeteada en rojo. Puede alcanzar los 7 ó 10 centímetros de altura.",
    "biology": "Individuos de vida sésil que se ubican en lugares muy umbríos. Se alimentan por filtración de materia orgánica suspendida en el agua aspirando agua por el sifón inhalante y expulsándola por el exhalante.",
    "curiosidades": "A pesar de su aspecto simple los\ntunicados presentan una compleja organización interna con aparato circulatorio,\nganglio cerebroide  y presencia en la\nlarva de una estructura llamada corda que se considera el paso evolutivo previo\nhacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Stolidobranchia",
    "familia": "Styelidae",
    "genero": "Polycarpa",
    "fav": false
  },
  {
    "id": "0104",
    "mainimage": "img/main/0104.jpg",
    "mini_img": "img/mini/0104.jpg",
    "commonname": "Ascidia colonial",
    "scientificname": "Pseudodistoma Crucigaster",
    "type": "invertebrado",
    "shortdesc": "Blanco gris colonial filtrador",
    "color": "Blanco, gris o naranja.",
    "form": "En masas irregulares que pueden ser globosas o cónicas.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en fondos rocosos y praderas de Posidonia. Más frecuente entre -15 y -50 metros. Poco común.",
    "feeding": "Filtrador.",
    "description": "Colonias masivas de hasta 20 centímetros o más. Pueden encontrarse colonias blancas, grises o anaranjadas. La forma puede ser cónica o más redondeada.",
    "biology": "Colonias de vida sésil que se ubican en fondos rocosos o praderas de Posidonia. Se alimentan por filtración de materia orgánica suspendida en el agua.",
    "curiosidades": "A pesar de su aspecto simple los\ntunicados presentan una compleja organización interna con aparato circulatorio,\nganglio cerebroide  y presencia en la\nlarva de una estructura llamada corda que se considera el paso evolutivo previo\nhacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Aplousobranchia",
    "familia": "Pseudodistomidae",
    "genero": "Pseudodistoma",
    "fav": false
  },
  {
    "id": "0105",
    "mainimage": "img/main/0105.jpg",
    "mini_img": "img/mini/0105.jpg",
    "commonname": "Ascidia colonial naranja",
    "scientificname": "Pseudodistoma Cyrnusense",
    "type": "invertebrado",
    "shortdesc": "Naranja colonial filtrador",
    "color": "Naranja con moteado más intenso.",
    "form": "En masas irregulares que pueden ser cónicas.",
    "wayoflife": "Sésil. Colonial.",
    "habitat": "Preferentemente en fondos rocosos y praderas de Posidonia. Más frecuente entre -15 y -50 metros. Poco común.",
    "feeding": "Filtrador.",
    "description": "Colonias masivas de hasta 15 centímetros. De forma cónica anaranjadas y moteadas en naranja oscuro. Pueden aparecer cerca de la superficie en cuyo caso la forma es más redondeada.",
    "biology": "Colonias de vida sésil que se ubican en fondos rocosos o praderas de Posidonia. Se alimentan por filtración de materia orgánica suspendida en el agua.",
    "curiosidades": "A pesar de su aspecto simple los\ntunicados presentan una compleja organización interna con aparato circulatorio,\nganglio cerebroide  y presencia en la\nlarva de una estructura llamada corda que se considera el paso evolutivo previo\nhacia los vertebrados.",
    "reino": "Animalia",
    "filo": "Chordata",
    "clase": "Ascidiacea",
    "orden": "Aplousobranchia",
    "familia": "Pseudodistomidae",
    "genero": "Pseudodistoma",
    "fav": false
  }
]